[
  {
    "createAt": "25/01/2021",
    "imageNews": "http://benhvienvuquang.vn/cms/static/site/bvvuquang/uploads/ckeditor/dt-150326-liver-cancer-800x600-9609-1458529873.jpg",
    "prevention": "Ung thư phổi, đại trực tràng, ung thư môi thuộc 16 loại ung thư người hút thuốc có nguy cơ mắc phải.\nThuốc lá chứa hơn 600 thành phần nguy hiểm gây nhiều bệnh trong đó có ung thư. Medical Daily liệt kê 16 bệnh ung thư người hút thuốc dễ mắc.\n\nUng thư phổi\n\nUng thư phổi là ung thư phổ biến nhất do thuốc lá gây ra. Thuốc lá là nguyên nhân 80-90% trường hợp tử vong do ung thư phổi ở cả phụ nữ lẫn đàn ông, đồng thời là yếu tố nguy cơ số một của bệnh.\n\nUng thư đại trực tràng\n\nMột số nghiên cứu cho thấy thói quen sử dụng thuốc lá lâu dài liên quan đến sự gia tăng 20-60% nguy cơ ung thư đại trực tràng. Tuy vậy, chưa rõ đây là mối quan hệ nhân quả trực tiếp hay còn bị ảnh hưởng bởi chế độ ăn uống.\n\nUng thư cổ tử cung\n\nNgoài các bệnh lây qua đường tình dục, ung thư cổ tử cung còn có nguyên nhân từ thuốc lá. Báo cáo năm 1989 và 1990 của Hội Bác sĩ Phẫu thuật Mỹ chỉ ra phụ nữ hút thuốc dễ bị ung thư cổ tử cung, may mắn là nguy cơ giảm nếu họ từ bỏ thói quen này.\n\nUng thư môi\n\nTheo Healthline , ung thư môi là dạng phổ biến nhất của ung thư miệng. Nguy cơ ung thư miệng tăng theo độ tuổi nhưng thuốc lá sẽ thúc đẩy bệnh tiến triển. Trung tâm Điều trị Ung thư Mỹ cho biết 80% bệnh nhân ung thư miệng bao gồm ung thư môi, ung thư lưỡi, ung thư má, ung thư họng và ung thư xoang từng sử dụng thuốc lá dưới dạng điếu, nhai hoặc hít.\nng thư họng\n\nUng thư họng thường do khối u phát triển trong họng, thanh quản hoặc amiđan. So với các bệnh khác, ung thư họng hiếm thấy với tỷ lệ mắc bệnh ít hơn 2% nhưng sẽ tăng lên ở người hút thuốc.\n\nUng thư da\n\nNếu hút thuốc, nguy cơ ung thư da của bạn khá lớn kể cả khi bạn không tắm nắng hay nhuộm da. Một nghiên cứu năm 2012 nhận thấy thuốc lá đẩy nguy cơ ung thư biểu mô tế bào vảy da lên 52%. Căn bệnh này có thể chữa khỏi nhưng sẽ đe dọa tính mạng bệnh nhân nếu không được chẩn đoán kịp thời.\n\nUng thư thận\n\nTheo Hiệp hội Nghiên cứu Ung thư Anh, nguy cơ mắc bệnh ung thư thận của người không hút thuốc là 2%, của người hút thuốc là 50%. Nghiên cứu năm 2011 của Đại học Y Duke (Mỹ) còn chỉ ra thuốc lá gây ra các dạng nguy hiểm nhất của ung thư thận. \"Cơ chế tác động đến tiến triển ung thư của thuốc lá hiện chưa rõ ràng\", tiến sĩ Matvey Tsivian, tác giả công trình cho biết. \"Nếu bạn ngừng hút thuốc, nguy cơ sẽ giảm xuống\".\n\nUng thư vú\n\nNăm 2013, Hiệp hội Ung thư Mỹ kết luận hút thuốc làm tăng nguy cơ ung thư vú. Các chuyên gia nhận thấy so với chị em không hút thuốc, tỷ lệ ung thư vú xâm lấn ở phụ nữ hút thuốc chủ động cao hơn 24%. Khi bỏ thuốc, rủi ro giảm xuống 13%.\n\nUng thư bàng quang\n\nHút thuốc là nguyên nhân chủ yếu dẫn đến ung thư bàng quang. Trên thực tế, một nửa số trường hợp ung thư bàng quang ở hai phái do thuốc lá. Bên cạnh đó, nguy cơ mắc bệnh của người hút thuốc cao hơn ít nhất 3 lần so với người không hút.\n\nUng thư gan\n\nKhông chỉ rượu mà thuốc lá cũng tác động tiêu cực đến cơ quan lớn nhất cơ thể người. Năm 2014, các bác sĩ Mỹ lđưa ung thư gan vào danh mục bệnh liên quan đến thuốc lá.\nUng thư tụy\n\nTỷ lệ tử vong của ung thư tụy rất cao bởi thiếu công cụ chẩn đoán bệnh ở giai đoạn đầu khi phẫu thuật cắt bỏ khối u vẫn khả thi. Bệnh nhân ung thư thận thường nhận tiên lượng xấu.\n\nTại Mỹ, 20-30% ca ung thư thận xuất phát từ thói quen sử dụng thuốc lá. Người hút thuốc có nguy cơ mắc bệnh cao gấp 2 lần.\n\nUng thư dạ dày\n\nUng thư dạ dày thường xảy ra ở người cao tuổi hoặc người trẻ hút thuốc.\n\nUng thư thực quản\n\nNhững người hút thuốc dễ bị ung thư thực quản hơn 5 lần so với những người không hút thuốc.\n\nBệnh bạch cầu myeloid cấp tính\n\nBệnh bạch cầu myeloid cấp tính là ung thư máu và xương tủy trong đó số lượng bạch cầu tăng đột biến. Người bình thường chỉ có 0,5% mắc bệnh này nhưng hút thuốc lá khiến nguy cơ tăng lên 2-3 lần.\n\nUng thư khí quản\n\nChưa rõ nguyên nhân gây ra ung thư khí quản, các nhà khoa học phát hiện dạng ung thư khí quản phổ biến nhất là ung thư tế bào vảy thường đi cùng thuốc lá.\n\nUng thư buồng trứng\n\nMột số nghiên cứu chỉ ra mối liên hệ giữa thuốc lá và ung thư buồng trứng. Nguy cơ mắc bệnh sẽ tăng gấp đôi nếu bạn hút thuốc.",
    "symptom": ".",
    "titleNews": "Loại ung thư dễ mắc với người hút thuốc\n"
  },
  {
    "createAt": "02/04/2021",
    "imageNews": "https://media.suckhoedoisong.vn/Images/quangcao/2021/06/17/image002.png",
    "prevention": "Vì vậy, lời khuyên tốt nhất đó là có một chế độ  ăn uống không hạn chế nhất có thể và thích thử nghiệm các loại thực phẩm khác nhau cũng như cách nấu ăn mới để bạn luôn mong chờ bữa ăn của mình và tận hưởng ăn uống mà không bị cám dỗ để ăn quá nhiều.\n\nChất béo cung cấp năng lượng cho sự phát triển và duy trì các mô cơ thể và các vitamin tan trong chất béo như vitamin A,D,E đều tìm thấy trong chất béo ăn được. Để cung cấp các axit béo cần thiết cho hoạt động não bộ, chúng ta cần tiêu thụ ít nhất 15gram chất béo mỗi ngày.\nChất béo đặc biệt quan trọng đối với não – chúng ta cần nạp chất béo ổn định để não hoạt động tốt.\nCholesterol cũng là một chất béo (được gọi là “lipid” và rất quan trọng cho hoạt động bình thường của cơ thể. Cholesterol cần thiết ở khắp mọi nơi trong não để sản xuất chất dẫn truyền thần kinh, một phương tiện để các tế bào thần kinh “giao tiếp”.\nTuy nhiên, trong quan niệm của đa số chúng ta thì luôn cho rằng cholesterol là một “kẻ xấu” cần phải tránh bằng mọi giá, đây là một niềm tin sai lệch bởi vì có thể lượng cholesterol trong máu thấp là một trong những yếu tố khiến chúng ta dễ mắc chứng sa sút trí tuệ.\n\nVì vậy, thay vì xem xét các khuyến nghị về chế độ ăn uống mà chúng ta nên tuân theo thì chúng ta sẽ xem xét lại một số “sự thật” được chấp nhận từ xưa đến nay và bàn luận thêm về chúng.\n\n“Salad là một loại thực phẩm đặc biệt tốt cho sức khỏe”. Trên thực tế salad chỉ đơn giản là rau (và đôi khi là trái cây) có thể ăn sống. Một dĩa salad không hẳn tốt hơn cho sức khỏe so với một dĩa rau củ luộc. Bạn có thể thể ăn salad nếu bạn thích và  vì nó ít calories nhưng không phải bắt buộc một chế độ ăn lành mạnh bao giờ cũng phải có salad.\n“Khoai tây không tốt cho bạn và có ít giá trị dinh dưỡng hơn các loại thực phẩm khác”. Khoai tây là một loại rau củ giàu tinh bột và nếu bạn đang muốn giảm cân thì nên hạn chế, nhưng về bản chất chúng không hoàn toàn gây hại cho bạn. Khoai tây trắng thực sự ít calo hơn khoai lang, chúng là nguồn cung cấp chất xơ trong chế độ ăn cho chúng ta và cũng là nguồn cung cấp vitamin C và đặc biệt nếu bạn muốn có làn da đẹp.\n“Trứng có nhiều cholesterol và không nên ăn hằng ngày” Trứng là một nguồn thực phẩm quan trọng, giàu protein và vitamin B2, B12 và D cũng như nhiều nguyên tố vi lượng quan trọng cho cơ thể hoạt động.\n“Ăn trái cây rất quan trọng cho sức khỏe chúng ta”. Trái cây có nhiều vitamin C và cung cấp chất xơ. Tuy nhiên, trong rau cũng có vitamin C và nguồn chất xơ. Nói chung rau và trái cây có giá trị về mặt dinh dưỡng là ngang nhau và có thể thay thế cho nhau để cho nguồn thức ăn được phong phú hơn. Nếu bạn không thích rau, hãy ăn thêm trái cây; nếu bạn không thích trái cây, hãy ăn rau nhiều hơn.\n\n",
    "symptom": ".",
    "titleNews": "Bàn về dinh dưỡng cho não\n"
  },
  {
    "createAt": "16/06/2021",
    "imageNews": "http://benhvienvuquang.vn/cms/static/site/bvvuquang/uploads/ckeditor/plugin_ckeditor_upload.upload.8a6e6c4879bc2afd.315f35303131352e6a7067.jpg",
    "prevention": "TS Trương Đình Bắc- Phó Cục trưởng Cục Y tế dự phòng (Bộ Y tế) cho biết 10 bệnh truyền nhiễm gồm: cúm, tiêu chảy, tay chân miệng, sốt xuất huyết, lỵ trực trùng, thủy đậu, adeno virus, lỵ amip, Rubella, viêm não virus có số ca mắc cao nhất từ tháng 5 đến tháng 8 hàng năm. Do đặc điểm thời tiết khí hậu ở nước ta, từ xuân sang hè, nhiều bệnh dịch phát triển ảnh hưởng không nhỏ đến sức khỏe của cộng đồng. Để làm tốt công tác phòng chống dịch bệnh, chúng ta cần tích cực và chủ động hơn nữa trong công tác phòng, chống các dịch bệnh mùa hè như: thực hiện tiêm chủng đối với những bệnh có vacxin như sởi, thủy đậu, viêm não vi rút..\n\nNgoài ra, đối với các bệnh không có vacxin cần tăng cường giữ vệ sinh như ăn chín uống chín, khơi thông cống rãnh, diệt muỗi, nhà cửa thông thoáng. Thời tiết mùa hè là nguyên nhân dễ bùng phát các dịch bệnh này. Do tình trạng nắng nóng, thực phẩm dễ ôi thiu, không đảm bảo an toàn thực phẩm, khô hạn, thiếu nước sạch… làm gia tăng mắc bệnh đường tiêu hóa. Hiện bệnh viêm não Nhật Bản và tay chân miệng đang xuất hiện rải rác ở một số địa phương, trong đó nguy hiểm nhất là bệnh viêm não Nhật Bản, bệnh nhiễm virus cấp tính ở thần kinh trung ương, thường gặp ở cả người lớn và trẻ nhỏ. Đặc biệt, bệnh có nhiều biến chứng nguy hiểm nếu không được điều trị kịp thời.\n\nKhoảng 20-30% bệnh nhân viêm não Nhật Bản bị tử vong; khoảng 30-50% số người sống sót tiếp tục có biểu hiện rối loạn thần kinh, nhận thức hoặc triệu chứng tâm thần. Bệnh viêm não Nhật Bản để lại biến chứng rất nặng nề như viêm phổi, viêm phế quản hoặc viêm phế quản-phổi do bội nhiễm vi khuẩn; một số bệnh nhân có di chứng muộn sau một năm hoặc lâu hơn như động kinh, parkinson. Bên cạnh viêm não Nhật Bản, tay chân miệng cũng là bệnh có nguy cơ bùng phát mạnh vào dịp hè. Bệnh này lây từ người sang người qua đường tiêu hóa hoặc tiếp xúc với nước bọt, dịch tiết mũi họng, các bọng nước vỡ của người bệnh; thường gặp ở trẻ dưới 5 tuổi và thường tăng mạnh vào các tháng hè, kéo dài đến tháng 9, 10. Đa số các trường hợp mắc bệnh này sẽ tự khỏi.\n\nNhưng nếu bệnh do tác nhân entero virus 71 sẽ khiến một số trẻ có biến chứng tim mạch, hô hấp, thần kinh rất nguy hiểm như viêm não, viêm cơ tim, viêm màng não. Các chuyên gia y tế cảnh báo, cùng với tay – chân – miệng, dịch bệnh sốt xuất huyết hiện vẫn đang âm thầm bùng phát ở một số tỉnh, thành phía Nam cũng rất đáng lo ngại, bởi đây là một bệnh có nhiều biến chứng nguy hiểm. Vì thế, khi có triệu chứng của bệnh, người bệnh cần phải đến ngay cơ sở y tế để được chẩn đoán và điều trị kịp thời.\n\nỞ phía Nam với điều kiện khí hậu nóng ẩm, sông suối nhiều, người ta có thói quen tích trữ nước vào mùa khô, vì thế càng phải chú ý vì bệnh có thể lây nhiễm quanh năm, không chỉ mùa hè. Bệnh khởi đầu bằng sốt cao trên 40 độ và kéo dài, kèm theo các biểu hiện như chán ăn, mệt mỏi, xuất huyết chấm trên da, nặng thì nôn ra máu. Nếu để xuất huyết nặng rất nguy hiểm tới tính mạng… Các căn bệnh này rất dễ lây lan thông qua đường hô hấp, ăn uống và tiếp xúc bằng tay. Nguy cơ bùng phát dịch bệnh mùa hè cao là do điều kiện khí hậu, nhiệt độ thuận lợi cho các loại vi khuẩn, virus; nóng ẩm, mưa nhiều, muỗi truyền bệnh phát sinh và phát triển mạnh; sự tập trung đông người tại các điểm vui chơi, giải trí, du lịch tăng cao đột biến hơn.\n\nNgoài ra, học sinh, sinh viên từ các thành phố lớn về quê nghỉ hè cũng có thể mang theo mầm bệnh… Bên cạnh các dịch bệnh kể trên, mọi người cũng phải rất cảnh giác đề phòng bệnh viêm kết mạc (đau mắt đỏ). Lo ngại bệnh dại tăng cao do nắng nóng tăng là một trong số những căn bệnh mùa hè. Theo Cục Y tế dự phòng, bệnh dại là bệnh viêm não tủy cấp tính do vi rút dại gây ra, lây truyền từ động vật sang người chủ yếu qua vết cắn của động vật mắc bệnh. Tại Việt Nam, bệnh dại lưu hành ở nhiều địa phương, chủ yếu là ở các tỉnh miền núi với nguồn truyền bệnh chính là chó. Bệnh thường tăng cao vào mùa nắng nóng từ tháng 5 đến tháng 8 hàng năm, gặp ở mọi lứa tuổi và hầu hết các trường hợp tử vong do bệnh dại đều không tiêm vắc xin.\n\nCách đơn giản nhất để phòng bệnh là ăn chín uống sôi, ngâm rửa sạch rau củ và hoa quả. Tránh ăn rau sống, mắm tôm, gỏi cá, tiết canh, nem chua... Thức ăn đã nấu chín nên bảo quản trong tủ lạnh sau 2 tiếng. Đồ dư thừa cần đun sôi lại trước khi cất đi và không để quá 1-2 ngày. Cần tăng cường sức khỏe và đề kháng bằng chế độ dinh dưỡng đủ chất, nhiều rau xanh và hoa quả. Cha mẹ nên cho trẻ tiêm phòng cúm, sởi, thủy đậu, viêm não Nhật Bản, viêm phổi do phế cầu, tiêu chảy do virus rota... đủ mũi và đúng lịch để phòng bệnh.\n\nPhụ nữ có ý định mang bầu trong hè này nên tiêm phòng cúm, sởi, quai bị, rubella, uốn ván... nhằm hạn chế nguy cơ dị tật thai nhi. Các bệnh mùa hè có thể gây tử vong và tạo thành dịch lớn. Vì vậy, ngay khi xuất hiện dấu hiệu nghi ngờ nhiễm bệnh, nên chủ động đi thăm khám sức khỏe sớm./.",
    "symptom": "Nắng nóng bắt đầu gia tăng, nhiệt độ tại nhiều địa phương trong những ngày qua đã lên tới hơn 36-37°C. Các chuyên gia y tế cảnh báo viêm não Nhật Bản, viêm não mô cầu, tay chân miệng, sốt do virus, đau mắt đỏ, tiêu chảy, thủy đậu… là những bệnh truyền nhiễm cấp tính có xu hướng bùng phát và lây lan mạnh trong mùa hè.",
    "titleNews": "Cảnh báo bệnh mùa hè trong cao điểm mùa nắng nóng"
  },
  {
    "createAt": "02/02/2021",
    "imageNews": "https://media.suckhoedoisong.vn/Images/tuananh2/2021/06/09/1.png",
    "prevention": "Phương pháp phòng chống viêm mũi dị ứng trẻ em\n\nViêm mũi dị ứng là căn bệnh phổ biến tại Việt Nam mà trẻ em là đối tượng dễ mắc phải nhất. Các bậc phụ huynh cần lưu ý thực hiện các biện pháp để phòng chống và bảo vệ trẻ khỏi các tác nhân gây bệnh.\n\nHãy cho trẻ uống nhiều nước, ăn nhiều thức ăn như rau xanh, hoa quả tươi,… để giúp hệ hô hấp của trẻ làm việc tốt hơn. Thường xuyên vệ sinh nơi ở, giữ không gian nhà cửa sạch sẽ, thoáng mát, tránh ẩm ướt, ngăn chặn sự sinh sôi và phát triển của vi rút, vi khuẩn gây bệnh. Ngoài ra, ba mẹ cũng cần chú ý vệ sinh sạch sẽ những vật dụng mà trẻ thường xuyên tiếp xúc như chăn, màn, ga, gối, đệm, rèm cửa và đồ chơi của trẻ.\nHiên nay, vệ sinh mũi hằng ngày cho trẻ em bằng Fysoline là phương pháp hỗ trợ phòng chống viêm mũi dị ứng hiệu quả được nhiều bậc phụ huynh áp dụng. Cha mẹ chú ý nên tham khảo ý kiến chuyên gia. Với trẻ sơ sinh từ 0 ngày tuổi, ba mẹ lựa chọn nước muối sinh lý Fysoline Hồng. Với thành phần 100% nước muối tinh khiết và không chất bảo quản, Fysoline Hồng tạo cảm giác dịu êm, không gây kích ứng cho trẻ. Ống đơn liều đảm bảo vô trùng trên mỗi liều dùng. Đầu ống được thiết kế tinh tế với hình dáng bo tròn, tránh gây xước niêm mạc mũi trẻ.\n\nVới trẻ từ 3 tháng tuổi trở lên, Fysoline Xanh xịt là lựa chọn tối ưu. Fysoline Xanh xịt có thành phần nước muối biển tự nhiên 100% tinh khiết, chứa các khoáng chất như Đồng, Mangan,… tốt cho niêm mạc mũi, không chất bảo quản. Đầu xịt tạo các hạt phun sương mịn, siêu nhỏ giúp đi sâu vào khoang mũi và tăng khả năng bám dính. Nhờ đó, Fysoline Xanh xịt giúp làm ẩm, duy trì hoặc khôi phục lại sự cân bằng sinh lý của niêm mạc mũi.\n\nNgoài ra, có một số phương pháp khác hỗ trợ phòng chống viêm mũi dị ứng trẻ em như: Tăng cường bổ sung vitamin C để giúp bé tăng cường sức đề kháng, tắm cho bé bằng nước ấm, sử dụng máy tạo độ ẩm trong không khí để tạo môi trường trong lành,..\n\nCách điều trị viêm mũi dị ứng trẻ em\n\nCác loại thuốc uống thường được dùng để điều trị viêm mũi dị ứng cho trẻ em là thuốc kháng histamin H1 (Loratadine, Certirizin,...), thuốc chống xung huyết mũi (Naphazoline, Xylometazoline,…), thuốc nhỏ/xịt mũi chứa corticoid. Đối với các loại thuốc này, ba mẹ nên tham vấn ý kiến của bác sĩ về liều lượng và thời gian sử dụng cho trẻ nhỏ. Nên lưu ý có nhiều loại thuốc không dùng được cho trẻ sơ sinh, sử dụng ở trẻ nhỏ cũng phải tuân thủ chặt chẽ chỉ định của bác sĩ.\n\nBên cạnh các loại thuốc uống, phương pháp điều trị viêm mũi dị ứng bằng cách kết hợp nước muối sinh lý Fysoline và nước muối kháng viêm Fysoline được các chuyên gia sức khỏe đánh giá cao.",
    "symptom": "Việt Nam là quốc gia có tỷ lệ trẻ em bị viêm mũi dị ứng cao\n\nTại Việt Nam, với đặc trưng khí hậu nhiệt đới gió mùa, bệnh viêm mũi dị ứng thường xảy ra khi thời tiết có sự thay đổi. Đặc biệt, tình trạng ô nhiễm ngày càng gia tăng tại các đô thị lớn làm cho số lượng bệnh nhân mắc bệnh viêm mũi dị ứng tăng lên, nhất là đối tượng trẻ em với sức đề kháng yếu.\n\nTrẻ dễ bị kích thích bởi các yếu tố dễ gây dị ứng như: không khí lạnh, khói, phấn hoa, hóa chất, khói thuốc lá, lông thú nuôi, nấm mốc, các loại thực phẩm gây dị ứng như hải sản, trứng, sữa,… hoặc có tính kích thích như hạt tiêu, ớt,…\n\nViêm mũi dị ứng ở trẻ “đáng sợ” hơn cha mẹ tưởng\n\nNhiều cha mẹ chủ quan nghĩ rằng viêm mũi dị ứng không có gì nguy hiểm nhưng thực tế thì không phải vậy. Nếu viêm mũi dị ứng không được điều trị đúng cách sẽ dẫn đến nhiều biến chứng như:\n\n- Viêm xoang cấp và mạn tính do ứ đọng dịch tiết tạo thành các ổ viêm, tắc các lỗ thông xoang ảnh hưởng đến chất lượng giấc ngủ và sinh hoạt của trẻ.\n\n- Tắc ngạt mũi kéo dài khiến trẻ phải thở bằng miệng, lâu ngày sẽ dẫn đến một số biến dạng khuôn mặt như răng vẩu ra, cằm đưa ra phía trước,...\n\n- Đặc biệt, viêm mũi dị ứng có liên quan mật thiết với bệnh hen suyễn. Nếu không được điều trị triệt để, trẻ mắc bệnh viêm mũi dị ứng có nguy cơ cao mắc hen hơn trẻ bình thường.",
    "titleNews": "Cảnh báo: Viêm mũi dị ứng ở trẻ ngày càng nghiêm trọng\n"
  },
  {
    "createAt": "12/05/2021",
    "imageNews": "https://media.suckhoedoisong.vn/Images/minhthuy/2021/06/16/xn4.jpg",
    "prevention": "Bộ Y tế và WHO khuyến cáo người dân một số biện pháp phòng ngừa virus Corona mới:\n\n1. Tránh đi du lịch nếu đang có sốt, ho hoặc khó thở. Đến ngay cơ sở y tế khi có triệu chứng nghi ngờ. Đồng thời chia sẻ lịch trình di chuyển của bạn với nhân viên y tế.\n\n2. Tránh tiếp xúc với người sốt ho. Thường xuyên rửa tay xà phòng, tránh chạm tay vào mắt, mũi, miệng.\n\n3. Khi ho, hắt hơi hãy che kín miệng và mũi bằng khăn giấy hoặc tay áo. Sau khi, sử dụng khăn giấy bỏ vào thúng rác rồi rửa tay.\n\n4. Nếu thấy có dấu hiệu ốm khi đi lại, du lịch thông báo ngay cho nhân viên hàng không, đường sắt, ô tô và tìm đến cơ sở y tế càng sớm càng tốt.\n\n5. Chỉ sử dụng các loại thực phẩm chín.\n\n6. Không khạc nhổ bừa bãi nơi công cộng. Tránh tiếp xúc gần với các loại động vật nuôi hoặc hoang dã.\n\n7. Đeo khẩu trang khi tới chỗ đông người hoặc khi tiếp xúc với người có triệu chứng bệnh.",
    "symptom": "Các triệu chứng thần kinh và tâm thần như mệt mỏi và trầm cảm thường gặp ở những người bị COVID-19 cũng có thể xảy ra ở những người bị nhẹ.\n\nTheo các nghiên cứu trước đây, COVID-19 dường như ảnh hưởng đến chức năng não của người bệnh. Các triệu chứng thần kinh gặp ở người bệnh COVID-19 cụ thể  là mất khứu giác, rối loạn vị giác, yếu cơ,  tê tay chân, chóng mặt, lú lẫn, mê sảng, co giật và đột quỵ. Các nghiên cứu đều hướng tới những người bệnh COVID thể nặng.\n\nNhưng theo một nghiên cứu đánh giá mới đây, các nhà khoa học nhận thấy, ảnh hưởng tới thần kinh và tâm thần còn tác động tới cả những người mắc COVID thể nhẹ- Kết quả tổng hợp từ 215 nghiên cứu về COVID-19 công bố trên Tạp chí Thần kinh học, Phẫu thuật Thần kinh và Tâm thần.\n\nTác giả chính của báo cáo, Tiến sĩ Jonathan Rogers (UCL Psychiatry và South London và Maudsley NHS Foundation Trust) cho biết: \"Chúng tôi đã tưởng rằng, các triệu chứng thần kinh và tâm thần sẽ chỉ phổ biến trong các trường hợp COVID-19 nghiêm trọng, nhưng thay vào đó chúng tôi nhận thấy một số triệu chứng dường như phổ biến hơn trong các trường hợp nhẹ. Có vẻ như COVID-19 ảnh hưởng đến sức khỏe tâm thần và não là phổ biến, không có ngoại lệ. \"\nMột số triệu chứng thần kinh và tâm thần vẫn xuất hiện ở người bệnh COVID thể nhẹ như đau đầu, mệt mỏi, mất khứu giác...\n\nNhóm nghiên cứu đã xem xét một cách có hệ thống bằng chứng từ 215 nghiên cứu về COVID-19 từ 30 quốc gia, liên quan đến tổng số 105.638 người có các triệu chứng cấp tính của COVID-19, bao gồm dữ liệu cho đến tháng 7/2020.\n\nTheo đó, các triệu chứng thần kinh và tâm thần phổ biến nhất là: Mất khứu giác ( 43% ), rối loạn  vị giác (37%),  suy nhược (40%), mệt mỏi (38%), đau cơ (25%), trầm cảm (23%), nhức đầu (21%) và lo âu (16%). Kể cả đột quỵ do thiếu máu cục bộ (1,9%), đột quỵ xuất huyết (0,4%) và co giật (0,06%). Số liệu này đa số là thuộc về bệnh nhân bị COVID-19 nặng, vì hầu hết các nghiên cứu tập trung vào bệnh nhân nhập viện chỉ có số ít các nghiên cứu về những người bệnh rất nhẹ hoặc không có triệu chứng( không phải nhập viện).\n\nNhưng trong số những người có triệu chứng COVID-19 cấp tính không nhập viện, các triệu chứng thần kinh và tâm thần vẫn phổ biến: 55% cho biết mệt mỏi, 52% mất khứu giác, 47% đau cơ, 45% mất vị giác và 44% cho biết đau đầu.",
    "titleNews": "Các triệu chứng thần kinh có thể gặp ở người mắc COVID-19 thể nhẹ \n"
  },
  {
    "createAt": "05/11/2020",
    "imageNews": "http://benhvienvuquang.vn/cms/static/site/bvvuquang/uploads/ckeditor/thuoc_la20122752013211023_xg5yv.jpg",
    "prevention": "Lời khuyên dành cho những ai hút thuốc lá\nỞ nước ta, mỗi năm có 40.000 người tử vong vì các bệnh có liên quan đến thuốc lá và 33 triệu người không hút thuốc bị ảnh hưởng do hít khói thuốc thụ động. Nhằm tăng cường bảo vệ sức khỏe cho những người không hút thuốc lá, hạn chế ảnh hưởng của khói thuốc lá nơi công cộng, Chính phủ đã ban hành Nghị định 45/2005 NĐ-CP, ngày 06 tháng 4 năm 2005 quy định về xử phạt hành chính trong lĩnh vực Y tế, theo đó sẽ phạt cảnh cảnh cáo hoặc phạt tiền từ 50.000 đồng đến 100.000 đồng đối với một trong các hành vi sau đây:\n- Hút thuốc lá, thuốc lào ở nơi công cộng như: trong rạp hát, rạp chiếu phim, phòng họp, phòng làm việc, bệnh viện, thư viện, phòng đợi của nhà ga, bến xe, sân bay, bến cảng, trên các phương tiện giao thông công cộng hoặc ở những nơi công cộng khác có quy định cấm.\n- Bán thuốc lá, thuốc lào cho trẻ em dưới 16 tuổi. Thiết thực thực hiện nếp sống văn minh nơi công cộng, góp phần nâng cao chất lượng sống, mỗi chúng ta hãy tự giác thực hiện không hút thuốc trong nhà, nơi làm việc và những nơi công cộng bị cấm hút thuốc lá. không hút nơi có trẻ em và người già, nhắc nhở người khác khi hút thuốc nơi công cộng.\n\nLợi ích đối với sức khoẻ khi bỏ thuốc lá : Cơ thể sẽ không còn tích luỹ chất độc, loại trừ nguyên nhân và điều kiện gây các bệnh đã nêu trên. Nếu bỏ thuốc trước tuổi 50 sẽ  giảm 50% nguy cơ tử vong do bệnh tim mạch sau khi bỏ thuốc được 1 năm, giảm 50% nguy cơ mắc bệnh ung thư phổi.\nVì một cộng đồng không khói thuốc! Vì sức khỏe của mỗi người. Vì tương lai con em chúng ta.\nCác thầy và các bạn sinh viên nam hãy bỏ thuốc lá ngay từ bây giờ và đừng.\n- Đừng hút thuốc lá trong nhà, phòng làm việc.\n- Đừng hút thuốc lá nơi công cộng.\n- Đừng hút thuốc lá trước mặt trẻ em.\n- Đừng mời hoặc nhận thuốc lá từ bạn bè, đồng nghiệp.\nVà Hãy:\n- Hãy giảm hút thuốc lá.\n- Hãy cai nghiện thuốc lá.\n- Hãy kiên quyết nói không với thuốc lá khi chưa từng hút.\n- Hãy để môi trường xung quanh  không khói thuốc lá.",
    "symptom": "Nguyên nhân gây bệnh\n\nKhói thuốc lá chứa tới hơn 7000 chất phần lớn là chất độc hại, trong đó có khoảng 60 chất là tác nhân gây ung thư, đặc biệt nguy hiểm nhất là nicotin. Nicotin dưới dạng tinh khiết đó là một chất lỏng trong suốt, có mùi khó chịu và vị đắng, dễ tan trong nước và dễ dàng xâm nhập vào cơ thể qua đường miệng, hô hấp, thậm chí qua cả da. Trong khói thuốc lá có nhiều chất kích thích khối u, tuy nhiên người nghiện hút thuốc lá quá nhiều không bị chết ngay vì liều lượng cứ ngấm dần vào cơ thể.",
    "titleNews": "Tác hại của thuốc lá đối với sức khỏe con người"
  },
  {
    "createAt": "02/01/2020",
    "imageNews": "https://vnvc.vn/wp-content/uploads/2019/06/nhung-benh-thuong-gap-trong-mua-he-3.jpg",
    "prevention": "Cách phòng bệnh thủy đậu:\n\nHiện nay, thủy đậu chưa có thuốc đặc trị nhưng có thể phòng ngừa dễ dàng được bằng cách tiêm phòng. Vắc xin ngừa thủy đậu được chỉ định tiêm cho trẻ từ 12 tháng tuổi và người lớn chưa từng mắc bệnh. Trẻ từ 12 tháng tuổi đến 12 tuổi, lịch tiêm gồm 2 mũi, mỗi mũi cách nhau ít nhất 3 tháng. Trẻ trên 13 tuổi và người lớn, lịch tiêm gồm 2 mũi, mỗi mũi cách nhau ít nhất 1.5 tháng.\n\nĐối với phụ nữ trước khi mang thai, bộ Y tế khuyến cáo, nên tiêm vắc xin phòng thủy đậu trước khi mang thai tối thiểu là 1 tháng.\n\nNgoài ra, người bị thủy đậu cần phải được cách ly cho đến khi các mụn nước khô hoàn toàn. Người bệnh nên ở trong một phòng riêng, có cửa sổ, thoáng mát, có đủ ánh nắng mặt trời và nên dùng thuốc theo chỉ định của bác sĩ.",
    "symptom": "Thủy đậu là bệnh truyền nhiễm gây ra do virus Varicella Zoster (VZV). Bệnh lây truyền trực tiếp qua đường hô hấp khi tiếp xúc với dịch tiết mũi họng của người mang bệnh qua con đường nói chuyện, ho, hắt hơi. Thủy đậu cũng có thể lây nhiễm gián tiếp qua các đồ dùng sinh hoạt hằng ngày của người bệnh. Đặc biệt, phụ nữ mang thai trong 3 tháng đầu bị thủy đậu sẽ ảnh hưởng nghiêm trọng đến quá trình hình thành, phát triển và sức khỏe của thai nhi.\n\nTriệu chứng:\n\nThủy đậu có biểu hiện ban đầu là nổi các mụn nước trên da và niêm mạc, sốt cao, suy nhược, mệt mỏi. Thủy đậu có tốc độ lây lan nhanh, truyền nhiễm trực tiếp từ người sang người và có thể bùng phát thành dịch nếu không được kiểm soát kịp thời.\n\nBệnh thủy đậu có thể khỏi hoàn toàn sau 1 – 2 tuần nếu được điều trị và chăm sóc kịp thời và đúng cách nếu không bệnh có thể gây ra nhiều biến chứng nguy hiểm như viêm màng não, viêm não, viêm phổi…",
    "titleNews": "Kiến thức về bệnh thủy đậu"
  },
  {
    "createAt": "03/01/2021",
    "imageNews": "https://media.suckhoedoisong.vn/Images/quangcao/2021/06/16/ntr121.png",
    "prevention": "Gan làm việc chăm chỉ để giữ cơ thể khỏe mạnh. Nhưng nó không phải là bất khả xâm phạm. Cơ quan quan trọng này cũng có thể bị gánh nặng quá mức bởi sự tấn công của các chất độc hại rất phổ biến trong cuộc sống hàng ngày - hơn 84.000 hóa chất, thức ăn kém chất lượng, rượu bia quá mức, ô nhiễm và căng thẳng liên tục mà tất cả chúng ta ngày nay phải đối mặt. Tất cả đều có thể khiến gan bị tổn thương, dẫn đến mắc các bệnh lý như viêm gan, xơ gan, gan nhiễm mỡ, suy gan, thậm chí là ung thư gan. \n\nNhững dấu hiệu “tố” gan mắc bệnh\n\nHầu hết các bệnh về gan đều dễ dàng khắc phục hơn nếu phát hiện sớm. Do vậy, điều quan trọng là phải nhận biết các dấu hiệu của chúng. Một số dấu hiệu phổ biến sau sẽ cảnh báo một người có nguy cơ mắc bệnh gan:\n\n- Thường xuyên mệt mỏi: Một trong những chức năng quan trọng của gan là cung cấp năng lượng cho cơ thể bằng cách biến glucose thành glycogen và lưu trữ để sử dụng. Khi cơ thể có nhu cầu năng lượng, gan khỏe mạnh sẽ giải phóng glucose giữa các bữa ăn hoặc bất cứ khi nào cơ thể cần. Tuy nhiên, khi gan bị bệnh, gan khó có thể thực hiện nhiệm vụ này một cách dễ dàng, vì vậy cơ thể bạn sẽ cảm thấy thường xuyên mệt mỏi, uể oải.\n\n- Vàng mắt, vàng da: Thông thường, vàng da xuất hiện khi gan bị nhiễm bệnh khiến cơ thể tích tụ quá nhiều bilirubin - một sắc tố màu vàng được hình thành do sự phân hủy của các tế bào hồng cầu trong gan.\n\n- Đau bên phải vùng hạ sườn: Nếu bạn gặp một cơn đau âm ỉ, đôi khi đau dữ dội ở vùng hạ sườn phải thì rất có thể đó là dấu hiệu cảnh báo lá gan đang bị sưng, bị viêm và hoạt động không hiệu quả.\n\n- Phù do xơ gan: Điều này có thể xảy ra khi bạn bị viêm gan C hoặc biến chứng của bệnh viêm gan do rượu. Do bị suy giảm mạnh chức năng gan, các tổ chức gan bị xơ hóa, chai lại và sẹo. Chân và bàn chân bị phù do ứ nước, bàn tay bàn chân bị ngứa, dễ bị bầm tím và trở nên rất nhạy cảm khi va chạm.\n\n- Nước tiểu đậm màu hơn: Nước tiểu sẫm màu hơn có thể là do bạn uống thuốc gây nên hoặc đơn giản có thể chỉ do bạn uống không đủ lượng nước hàng ngày. Nhưng khi tự nhiên thấy màu nước tiểu đậm hơn nhiều so với bình thường và nhất là bạn thấy phân có màu trắng, điều này có thể là dấu hiệu cho thấy bạn đang bị bệnh gan.\n\n- Sụt cân, chán ăn, buồn nôn, sần ngứa trong thời gian dài cũng có thể là biểu hiện của gan nhiễm mỡ.\n\n7 thảo dược tự nhiên khắc tinh của bệnh viêm gan\n\nTrong nỗ lực của toàn ngành y tế nhằm tìm ra giải pháp tối ưu giúp trị bệnh về gan, chúng ta ghi nhận những đóng góp to lớn của y học hiện đại. Tuy nhiên, cũng không thể phủ nhận rằng, sự kết hợp những cây thuốc quý trong tự nhiên cũng đã góp phần mang lại nhiều sản phẩm hỗ trợ sức khỏe vô cùng quý giá, mở ra hướng đi mới đầy triển vọng trong hỗ trợ khắc phục  viêm gan.\n\nDựa trên mục tiêu phát huy và thừa kế kinh nghiệm dùng thảo dược trị bệnh gan của các bậc danh y tiền bối cùng với áp dụng những thành tựu mới của khoa học hiện đại, công ty Cổ phần Dược Hậu Giang và Viện Công nghệ Sinh học - Viện Hàn lâm Khoa học và Công nghệ Việt Nam đã hợp tác nghiên cứu, xây dựng thành công công thức “định chuẩn các hoạt chất hướng gan” từ 7 loại thảo dược quý: nấm linh chi lim, hà thủ ô đỏ, đan sâm, hoa marigold, núc nác, nấm sò, hoài sơn. \n\nCông thức này lựa chọn 7 loại thảo dược hàng đầu, chiết xuất những hoạt chất có lợi cho gan từ mỗi loại dược liệu để đưa vào sản phẩm. Nhờ vậy, khi kết hợp lại sẽ có tác động phục hồi và bảo vệ tế bào gan đã bị tổn thương, hạn chế bệnh tiến triển viêm gan, hướng tới đẩy lùi các yếu tố sinh bệnh. Ngay đặc tính của 7 thảo dược này cũng cho thấy những giá trị ưu việt.\n\n- Nấm linh chi lim là một dược liệu quý từ xa xưa. Với vị nhạt, tính ấm, đặc biệt là chứa hơn 400 chất với các thành phần hoạt chất quan trọng như Triterpenes, Germanium, Adenosine, Lingzhi-8-protein, nấm linh chi lim có công dụng hỗ trợ bổ gan, giúp cơ thể cường tráng, giúp khí huyết lưu thông, giúp tế bào hấp thụ oxy mạnh, tăng miễn dịch cho cơ thể, mạnh gân cốt, cô lập và kìm hãm phát triển các tế bào ác tính, chống dị ứng và chống viêm, chống lão hóa và làm tăng tuổi thọ.\n\nTheo kết quả nghiên cứu tại Viện Nghiên cứu Hoạt chất sinh vật chi nhánh Siberi của Viện Hàn lâm Khoa học Liên Xô:\n\n- Vỏ núc nác trồng tại Việt Nam có các thành phần hoạt chất flavonoid có tác dụng hỗ trợ chống dị ứng, chống viêm.\n\n- Đan sâm là dược liệu quan trọng không thể thiếu trong nhiều bài thuốc viêm gan mạn tính.\n\n- Nhóm hoạt chất flavonoid trong hoa marigold hỗ trợ giúp điều hòa chuyển hóa lipid, enzym của gan đó là khả năng làm giảm sưng đau, kháng viêm, chống nhiễm trùng, cải thiện tuần hoàn máu, giảm cholesterol trong máu, cải thiện chức năng gan.\n\n- Hà thủ ô đỏ có thành phần hoạt chất chủ yếu là Tanin, có dẫn xuất Anthraglycosid và Lecithin. Các anthraglycosid có tác dụng hỗ trợ làm tăng sự bài tiết của dịch tràng, xúc tiến sự co bóp của ruột, giúp cho tiêu hóa và cải thiện dinh dưỡng.\n\n- Nấm sò là loại nấm giàu giá trị dinh dưỡng, chứa lượng protein cao, protid, gluxit, các axit béo không no… có khả năng hỗ trợ kháng khuẩn, làm giảm cholesterol, phòng tránh bệnh béo phì, hỗ trợ khắc phục  các bệnh về đường ruột, gan.\n\n- Hoài sơn là vị thuốc bổ tỳ kinh điển có mặt trong hầu hết các bài thuốc cho tiêu hóa. Gần đây các nhà khoa học Nhật Bản còn tìm ra trong hoài sơn có hoạt chất mới muxin, men tiêu hóa mantoza, chất béo 0,45% và protit 6,75%. \n\nVới những dưỡng chất được chắt lọc từ 7 loại dược liệu tự nhiên cho hiệu quả hỗ trợ ngăn chặn sự loạn dưỡng mô gan, hoại tử gan, kích thích sự tạo mật, tổng hợp protein trong gan.\n\nĐồng thời, chúng hỗ trợ hạ thấp mức độ peroxy hóa lipid và sự đọng lại các triglycerid ở tế bào gan (gan nhiễm mỡ), hạ thấp hoạt động của aminotrans-ferase, enzym nội bào khác ở huyết tương. Từ đó, hỗ trợ giảm triệu chứng bệnh viêm gan, gan nhiễm mỡ, cải thiện các triệu chứng vàng da, ăn uống khó tiêu, tăng đề kháng cho những người bị nhiễm độc hóa chất lâu ngày, người thường xuyên uống rượu bia, dùng thuốc dài ngày gây hại đến gan, suy nhược cơ thể, suy giảm chức năng gan.",
    "symptom": ".",
    "titleNews": "7 thảo dược tự nhiên “khắc tinh” của viêm gan\n"
  },
  {
    "createAt": "20/02/2018",
    "imageNews": "https://image.anninhthudo.vn/w700/uploaded/sonhm/2013_04_07/ma-tuy-da.jpg",
    "prevention": "Nghiện ma tuý có thể tác động nghiêm trọng đến bản thân, gia đình và bạn bè người nghiện. Đối với người nghiện ma túy, thông thường mọi suy nghĩ của họ đều chỉ là về ma tuý. Người nghiện rất khó kháng cự lại sự cám dỗ của ma tuý, và điều này dẫn đến sự thay đổi trong tính cách của họ. Ma tuý cũng có thể làm thay đổi hành vi của con người, cũng như cách người đó suy nghĩ và cảm nhận. Kết quả là có nhiều người nghiện bị trầm cảm, kích động và dễ giận dữ, gây mâu thuẫn và bất hòa với gia đình và bạn bè.\nNhiều người nghiện sẽ làm bất cứ điều gì để có thể có ma tuý. Họ có thể bán đồ dùng cá nhân, lấy tiền từ bạn bè và gia đình, cờ bạc, trộm cắp hoặc hành nghề mại dâm, khiến người thân trong gia đình mất lòng tin và có thể dẫn đến những mâu thuẫn nghiêm trọng trong gia đình. Nhiều người nghiện sẽ không quan hệ với bạn bè, đặc biệt là những người bạn không sử dụng ma tuý. Người nghiện rất khó tập trung vào công việc và học tập, kết quả là, nhiều người bị mất việc làm dẫn đến mất thu nhập. Điều này có thể gây ra những hành vi tiêu cực hơn (như buôn bán và vận chuyển ma tuý trái phép) khi họ cố gắng kiếm tiền để mua ma tuý.\n\nCó nguy cơ cao bị mắc bệnh do liên quan đến sử dụng ma túy. Sử dụng heroin có thể gây ra những hậu quả lâu dài cho sức khoẻ như:\n\nLiều cao hơn: tiếp tục sử dụng sẽ gây tăng độ dung nạp, tức là phải tăng liều để đạt được cùng một độ phê sướng\nTáo bón\nGiảm nhận thức do thiếu oxy não từ những lần bị quá liều\nRối loạn kinh nguyệt ở nữ giới\nGiảm khả năng tình dục ở nam giới\nTrầm cảm\nNgười nghiện thường không quan tâm đến sức khoẻ của họ, không ăn uống, tập thể dục một cách điều độ hoặc không ngủ ngon. Điều này có thể dẫn đến các vấn đề sức khoẻ khác. Người nghiện dùng chung dụng cụ tiêm chích cũng có nguy cơ mắc phải các vi rút lây qua đường máu như HIV và viêm gan B, C. Nhiều người nhiễm vi rút này thường không nhận ra cho đến khi họ cảm thấy không khoẻ, do vậy, người tiêm chích ma tuý nên thường xuyên đi xét nghiệm, kiểm tra các bệnh lây qua đường máu.\n\nNgười sử dụng ma túy có nguy cơ bị sốc thuốc khiến họ có thể bị bất tỉnh hoặc tử vong ngay lập tức sau khi dùng ma tuý. Sốc thuốc là tình trạng xảy ra khi liều lượng ma tuý sử dụng vượt quá khả năng dung nạp của cơ thể. Sốc thuốc khi dùng ma túy rất phổ biến và có thể xảy ra với bất kỳ ai. Thậm chí đối với một số người như người mới sử dụng, hoặc người mới quay lại sử dụng, chỉ dùng một liều nhỏ cũng có thể bị sốc thuốc. Sốc thuốc thậm chí có thể xảy ra với người mới bỏ ma túy một thời gian ngắn. Người bị sốc thuốc có thể:\n\nThở chậm hoặc ngáy\nDa lạnh hoặc nhiệt độ cơ thể thấp\nNhịp tim chậm\nĐau nhức cơ\nHệ thống thần kinh trung ương hoạt động chậm\nTiếng khò khè từ cổ họng do chất nôn hoặc nước bọt\nMóng tay và móng chân tím tái do thiếu oxy\nNgười nghiện bị sốc thuốc cần được xử trí ngay và đưa đến cơ sở y tế.",
    "symptom": ".",
    "titleNews": "Tác hại của việc sử dụng ma túy\n"
  },
  {
    "createAt": "02/03/2021",
    "imageNews": "https://syt.binhdinh.gov.vn/uploads/news/2020_06/hinh-bai-viet-phong-benh-mua-he-thoi-covid-19.jpg",
    "prevention": "Thời tiết nắng nóng dễ làm cơ thể bị mắc bệnh như: sốt vi rút, bệnh đường hô hấp, tiêu hóa, viêm da do tụ cầu..., khi nhiệt độ lên cao, cơ thể sẽ ra nhiều mồ hôi, nếu không được bù nước đầy đủ sẽ gây mất nước, điện giải. Thời tiết nắng bức cũng làm cho thức ăn, thực phẩm dễ bị ôi, thiu, nhiễm nấm và vi khuẩn, đây là nguyên nhân gây bệnh tiêu đường tiêu hóa, ngộ độc thực phẩm. Bên cạnh đó, khi chống nóng bằng biện pháp bật quạt gió mạnh trực tiếp vào người hoặc để nhiệt độ điều hòa quá thấp gây nên nhiễm lạnh, viêm phổi…Thời tiết tiếp tục nắng nóng có thể số ca mắc bệnh truyền nhiễm sẽ còn tăng, nhất là trẻ em và người già.\n      Nắng nóng gay gắt nên nhiệt độ tương đối cao rất dễ làm tăng nguy cơ say nắng, sốc nhiệt đối với những người phải lao động, di chuyển nhiều ngoài trời nắng… Trẻ nhỏ, người cao tuổi, những người béo phì và những người rối loạn bài tiết mồ hôi cũng là đối tượng có nguy cơ cao bị sốc nhiệt. Nếu không được phát hiện và xử lý kịp thời, sốc nhiệt sẽ để lại những biến chứng và hậu quả nặng nề, thậm chí dẫn đến tử vong.\n      Theo các khuyến cáo của bác sĩ, vào mùa nắng nóng, người lớn tuổi nên đề phòng một số bệnh về tim mạch và cả các cơn say nắng. Cơn say nắng là do đi quá lâu dưới trời nắng nóng, người cao tuổi có bệnh nền sẽ có nguy cơ cao hơn người trẻ. Hiện tượng này xảy ra khi nhiệt độ cơ thể tăng lên, do rối loạn trung tâm điều hòa thân nhiệt, giãn mạch, mất nước qua mồ hôi. Những biểu hiện nhẹ ban đầu có thể là tăng nhịp tim, nhịp thở, hồi hộp đánh trống ngực… Nặng hơn là mệt mỏi, hoa mắt chóng mặt, nhức đầu, tay chân rã rời, khó thở, chuột rút. Nếu không được can thiệp đúng và kịp thời có thể dẫn đến những hậu quả nghiêm trọng như: ngất, hôn mê, trụy tim mạch, thậm chí tử vong.\n       Theo các chuyên gia, với Covid-19, đặc tính sinh thái học của virus SARS-CoV-2 là dễ suy yếu trong môi trường nóng, chỉ nguy hiểm trong thời tiết lạnh, khô. Một nghiên cứu gần đây cho thấy nhiệt độ từ 4 - 20 độ C, độ ẩm 20% thì virus SARS-CoV-2 có thể sống được khoảng 5 ngày trên các bề mặt. Với một số dạng bề mặt, nó sống còn lâu hơn ví dụ như kim loại. Thế nhưng khi thời tiết càng nóng, nó càng mau chết, đồng thời yếu đi, khiến khả năng gây bệnh giảm.Hãy tận dụng điều này bằng cách mở cửa cho phòng thông thoáng, có nắng, có gió và phơi các vật dụng cần thiết dưới ánh nắng để diệt khuẩn. Khi dùng đèn UV diệt khuẩn phải chú ý không có người trong phòng. Để tăng cường sức khỏe, chỉ nên phơi nắng sớm trước 9 giờ ở mức vừa phải tránh hiện tượng bỏng da, rát da do tiếp xúc với nắng quá nhiều.\n      Bộ Y tế cảnh báo virus SARS-CoV-2 suy yếu với nhiệt độ cao nhưng không có nghĩa sẽ chết hoàn toàn. Vì vậy, vẫn phải phòng bệnh bằng các biện pháp như từ đầu mùa dịch đến nay, nhất là người lớn tuổi, có bệnh nền, sức đề kháng kém.\n      Nên rửa tay thường xuyên với nước sạch và xà phòng không chỉ phòng Covid-19 mà còn giúp phòng bệnh tay chân miệng và nhiều bệnh lây qua đường hô hấp, tiêu hóa khác như thủy đậu, tiêu chảy, sởi… Nhà cửa thông thoáng thì vừa phòng Covid-19 vừa bớt lo cả sốt xuất huyết; môi trường sạch sẽ, thoáng đãng cũng làm các vi khuẩn gây bệnh khác khó sinh sôi nảy nở hơn. Dùng máy lạnh đúng cách, không để nhiệt độ phòng quá lạnh sẽ giúp không bị nhiễm lạnh.\n      Biện pháp uống nước thường xuyên nhằm giúp đường hô hấp không bị khô, tăng khả năng phòng vệ tự nhiên của cơ thể cũng phù hợp trong mùa nắng nóng. Vì bổ sung đủ nước cũng là cách để không bị say nắng, Uống đủ nước còn tốt cho nhiều bệnh mạn tính, bệnh của người cao tuổi như: tăng huyết áp, tim mạch, đái tháo đường…Tuy nhiên, không nên uống nhiều nước đá hoặc nước quá lạnh dễ gây viêm họng.\n       Trong gia đình cần thực hiện ăn chín, uống chín, đảm bảo vệ sinh an toàn thực phẩm. Người dân cần uống đủ nước và tăng cường dinh dưỡng, ăn nhiều hoa quả để đảm bảo đủ vitamin nhằm tăng sức đề kháng của cơ thể. Mỗi người tăng cường vệ sinh cá nhân, thường xuyên rửa tay với xà phòng, đặc biệt trước khi chế biến thức ăn, trước khi ăn, sau khi đi vệ sinh. Đồng thời phải vệ sinh mũi, họng hàng ngày bằng nước muối.\n       Thường xuyên lau sạch các bề mặt, vật dụng tiếp xúc hằng ngày như đồ chơi, dụng cụ học tập, tay nắm cửa, tay vịn cầu thang, mặt bàn, ghế, sàn nhà bằng xà phòng hoặc các chất tẩy rửa thông thường.Thực hiện các biện pháp diệt loăng quăng, bọ gậy. Loại bỏ các vật liệu phế thải, các hốc nước tự nhiên không cho muỗi đẻ trứng như chai, lọ, mảnh chai, vỏ dừa, mảnh lu vỡ, lốp xe cũ, hốc tre, bẹ lá...để phòng bệnh xảy ra trong mùa nắng nóng./.",
    "symptom": ".",
    "titleNews": "Phòng bệnh mùa hè thời Covid-19\n"
  },
  {
    "createAt": "03/08/2020",
    "imageNews": "https://media.suckhoedoisong.vn/Images/duylinh/2021/06/16/Untitle5d.jpg",
    "prevention": "Viêm mũi xoang là hiện tượng hệ thống niêm mạc của cả mũi và xoang bị kích thích, phù nề và tăng tiết làm hẹp hoặc tắc các lỗ đổ từ các hốc xoang ra ngoài mũi từ đó tạo điều kiện cho vi khuẩn phát triển trong lòng xoang gây ra viêm mũi xoang từ không vi trùng dẫn đến loại viêm mũi xoang có vi khuẩn. Viêm mũi xoang là một bệnh rất thường gặp ở nước ta, chiếm tỷ lệ 2 - 5% dân số nói chung. \n\nNguyên nhân gây bệnh\nSinh lý của xoang dựa vào sự thông khí và dẫn lưu xoang. Hai chức năng này thực hiện được là nhờ các lỗ thông của xoang đổ ra mũi. Nếu lỗ thông xoang bị tắc sẽ dẫn đến viêm xoang.\nCó nhiều nguyên nhân khiến bệnh xoang gia tăng vào ngày hè. Nguyên nhân đầu tiên phải để đến đó chính là thói quen sinh hoạt hàng ngày như việc ăn uống đồ lạnh, uống nước đá lạnh. Thói quen này có thể khiến không ít người bị viêm họng. Mũi và họng lại thông nhau, do đó nếu viêm họng thường xuyên sẽ dẫn đến vi khuẩn xâm nhập lên mũi, ảnh hưởng đến các hốc xoang. Hay sở thích đi bơi cũng là căn nguyên khiến viêm xoang có nguy cơ nặng hơn bởi nguồn nước không đảm bảo. Nước ở các bể bơi công cộng vẫn còn chứa nhiều hoá chất; còn nước ở ao hồ, sông, suối đa phần chứa nhiều vi khuẩn hoặc bị ô nhiễm sẽ không có lợi cho niêm mạc mũi xoang.\n\nViệc thay đổi nhiệt độ đột ngột bạn sử dụng điều hòa không hợp lý làm cho hệ thống thảm nhầy trên bề mặt niêm mạc mũi xoang không kịp thích ứng, độ nhớt giảm, dịch tiết tăng làm lỗ thông mũi xoang không vận chuyển được dịch tắc lại gây viêm mũi xoang.\n\nMùa hè nắng nóng, bụi bẩn, khói bụi từ xe cộ, nhà máy... cũng nhiều hơn, nhất là ở các thành phố lớn. Chúng bay trong không khí và thâm nhập cơ thể và gây ra các bệnh đường hô hấp, nhất là các bệnh xoang, mũi, họng.\n\nNgoài những nguyên nhân trên thì một yếu tố khách quan không thể xem nhẹ đó là thời tiết mưa nắng thất thường. Ngày hè có những chuỗi ngày nắng nóng lên tới 40 độ nhưng ngay sau đó có thể là những trận mưa giông đột ngột. Với những người có sức đề kháng kém, cơ địa dị ứng hay bị viêm xoang sẽ cảm thấy vô cùng khó chịu.\n\nNguyên tắc điều trị\nSau khi loại trừ các yếu tố thuận lợi trong viêm mũi xoang mùa hè thì nguyên tắc chung điều trị viêm mũi xoang sẽ giống như các viêm mũi xoang thông thường: đảm bảo dẫn lưu và thông khí xoang tốt.\n\nTại chỗ: Làm sạch và thông thoáng hốc mũi: xì mũi, rửa mũi, hút dịch và mủ, đặt thuốc co mạch…; nhỏ thuốc: cần phối hợp các loại thuốc co mạch, sát khuẩn và chống phù nề, liệu pháp coticoid tại chỗ kéo dài rất có tác dụng; xông hơi nước nóng: các loại thuốc có tinh dầu, bay hơi được; khí dung mũi xoang: thuốc kháng sinh kết hợp với coticoid.\n\nToàn thân: Liệu pháp kháng sinh trong 2 tuần có hiệu quả tốt đối với viêm xoang, nên lựa chọn kháng sinh dựa trên kháng sinh đồ; thuốc chống viêm và giảm phù nề; thuốc giảm đau; thuốc hạ sốt; thuốc nâng cao thể trạng.\n\nĐiều trị ngoại khoa: Chọc rửa xoang: thường áp dụng với xoang hàm, xoang trán mạn tính; phương pháp đổi chế Proetz: thường áp dụng với viêm xoang sau mạn tính; phẫu thuật xoang khi điều trị nội khoa thất bại hoặc có sự bít tắc đường dẫn lưu tự nhiên của xoang.\n\nViêm xoang có thể phòng ngừa theo từng cá thể, thường do nguyên nhân nào nhưng chung nhất vẫn là loại trừ đi các yếu tố nguy cơ và nâng cao thể trạng, tăng cường sức chống đỡ của niêm mạc mũi xoang. ",
    "symptom": ".",
    "titleNews": "Trị viêm mũi xoang mùa hè\n"
  },
  {
    "createAt": "05/05/2021",
    "imageNews": "https://vnvc.vn/wp-content/uploads/2019/06/nhung-benh-thuong-gap-trong-mua-he-2.jpg",
    "prevention": "Cách phòng bệnh sởi:\n\nNgay khi phát hiện trẻ có các dấu hiệu của sởi như sốt, ho, chảy nước mũi, phát ban… phụ huynh cần đưa trẻ đến các cơ sở y tế gần nhất để kịp thời thăm khám, điều trị phòng các biến chứng và diễn biến nặng của sởi. Cần tuân thủ đúng hướng dẫn của bác sĩ để cách ly trẻ, tránh lây nhiễm trong cộng đồng.\n\nCách phòng tránh bệnh sởi hiệu quả nhất là tiêm vắc xin phòng bệnh. Bố mẹ nên chủ động cho trẻ tiêm phòng sởi sớm. Theo chương trình tiêm chủng quốc gia, trẻ cần tiêm mũi thứ 1 ngay từ 9 tháng tuổi, tiêm nhắc lại mũi thứ 2 lúc 18 tháng (vắc xin chứa thành phần sởi và rubella). Bên cạnh đó, khi trẻ đến 12 tháng, bố mẹ cũng cần bổ sung thêm mũi vắc xin phối hợp Sởi – Quai bị – Rubella để trẻ có thể được bảo vệ khỏi 3 bệnh này.\n\nPhụ nữ mang thai nếu bị bệnh sởi thì thai nhi có thể bị dị dạng, thai chết lưu, sảy thai, sinh non… do đó các chuyên gia khuyến cáo phụ nữ ở độ tuổi sinh đẻ nên tiêm phòng trước khi mang thai. Bà bầu có dấu hiệu bệnh sởi nên đến cơ sở y tế khám, theo dõi dấu hiệu của thai để được hỗ trợ y tế kịp thời.",
    "symptom": "Triệu chứng:\n\nKhi bị sởi, người bệnh sẽ bị nổi các nốt đỏ thành từng mảng dày ở sau tai, mặt rồi lan xuống cổ và ngực kèm theo sốt cao, ho dai dẳng hoặc mắt đỏ. Các triệu chứng của sởi rất dễ nhầm với biểu hiện của rôm sảy, dị ứng, thủy đậu, rubella… Chính sự nhầm lẫn này dẫn đến cách phòng lây nhiễm, điều trị không đúng, làm cho bệnh sởi của trẻ tiến triển sang thể nặng, đồng thời dễ làm bệnh lan rộng thành dịch.\n\nSởi có thể gây ra nhiều biến chứng từ nhẹ như tiêu chảy, viêm tai giữa đến biến chứng nặng như viêm phổi, viêm não. Khi biến chứng nghiêm trọng, bệnh nhi có tỷ lệ tử vong cao.",
    "titleNews": "Những điều cần quan tâm về bệnh Sởi"
  },
  {
    "createAt": "12/03/2021",
    "imageNews": "https://media.suckhoedoisong.vn/Images/maihuong/2021/06/18/Gen%20ApoE4%20o%20benh%20nhan%20Alzheimer1.jpg",
    "prevention": "Giống như mảng bám amyloid, biến thể di truyền APOE4 từ lâu có liên quan đến bệnh Alzheimer, nhưng vẫn còn ít người biết về vai trò của gen này trong quá trình bệnh.\n\nTrong nghiên cứu này, các nhà khoa học cho biết gen APOE4 gây ra sự rò rỉ trong hàng rào máu não ở người, cho phép các chất độc hại từ máu chảy vào não, làm hỏng các tế bào não và phá vỡ các chức năng nhận thức. Quá trình này gây ra những vấn đề về trí nhớ ở bệnh nhân cho dù não của họ có dấu hiệu của amyloid-β hay không.\n\nAPOE4 đã được chứng minh là có khả năng đẩy nhanh quá trình phá vỡ hàng rào máu não bằng cách làm tổn thương pericytes, một lớp tế bào tăng cường và bảo vệ các mao mạch não tạo nên hàng rào máu não. Sự phân hủy này cũng liên quan đến mức độ cao hơn của cyclophilin A, một loại protein chống viêm, trong mạch não của những bệnh nhân mắc bệnh Alzheimer mang gen APOE4.\nTrong nghiên cứu này, các nhà khoa học tập trung vào cyclophilin A ở chuột mang gen APOE4, có nguy cơ cao mắc bệnh Alzheimer và chuột mang gen APOE3, có nguy cơ trung bình đối với bệnh Alzheimer. Họ đã tìm thấy cyclophilin A khiến một loại enzym làm suy giảm mạch máu trong hàng rào máu não, ma trận metalloproteinase 9 (MMP9) trở nên hoạt động mạnh ở chuột gen APOE4, nhưng không xảy ra ở chuột gen APOE3.\n\nSau đó, các nhà nghiên cứu đã thử điều trị chuột APOE4 bằng một chất ức chế Debio-025 để ngăn chặn cyclophilin A. Chất ức chế này không chỉ cải thiện tính toàn vẹn của hàng rào máu não ở chuột APOE4, mà còn ngăn chặn sự phát triển của việc mất thêm nơron và suy giảm hành vi. Các nhà nghiên cứu quan sát thấy rằng những con chuột APOE4 được điều trị bằng chất ức chế Debio-025 không có biểu hiện suy giảm hành vi trong các hoạt động hàng ngày. Điều này cho thấy việc điều trị nhắm mục tiêu theo con đường này có khả năng làm chậm sự tiến triển của các rối loạn thoái hóa mạch máu và thần kinh ở những người bị bệnh Alzheimer có gen APOE4.\n\nChất ức chế Debio-025 được sử dụng trong nghiên cứu này để ngăn chặn cyclophilin A cũng đã được sử dụng ở người để điều trị viêm gan C. Điều này cho thấy đây cũng có thể là một phương pháp điều trị tiềm năng cho chứng suy giảm nhận thức ở những người mang APOE4 trong giai đoạn sớm hoặc các giai đoạn bệnh muộn.\n\n",
    "symptom": ".",
    "titleNews": "Mục tiêu điều trị mới tiềm năng cho bệnh Alzheimer  "
  },
  {
    "createAt": "02/05/2021",
    "imageNews": "https://media.suckhoedoisong.vn/Images/quangcao/2021/06/16/ahd11.png",
    "prevention": "Thế nào là viêm amidan tái phát?\n\nAmidan là tổ chức lympho nằm tại ngã tư hầu họng có nhiều vai trò và chức năng quan trọng bảo vệ của cơ thể khỏi các tác nhân gây bệnh xâm nhập vào đường hô hấp và tiêu hóa.\n\nViêm amidan là bệnh lý hô hấp rất thường gặp, chiếm phần lớn các bệnh hô hấp ở trẻ em do vi khuẩn hoặc virus tấn công amidan vào thời điểm thay đổi thời tiết, giao mùa. Khi viêm Amidan tái đi tái lại nhiều lần với tần suất từ 5 - 7 lần/ năm được gọi là viêm amidan mạn tính, hay viêm amidan tái phát.\n\nViêm amidan sẽ dẫn tới nhiều biến chứng tại chỗ hoặc toàn thân như: viêm tấy xung quanh amidan, áp xe amidan, áp xe quanh amidan, viêm phế quản, viêm phế quản, viêm tai giữa, viêm hạch, khớp, cầu thận, ảnh hưởng đến việc nuốt, hô hấp và phát âm… nguy hiểm hơn là trẻ có thể nhiễm trùng huyết, hội chứng ngưng thở khi ngủ. Bởi vậy phải hết sức thận trọng khi trẻ bị tình trạng viêm Amidan tái phát.\nLàm gì để trẻ không bị viêm amidan tái phát?\n\nĐể viêm Amidan không còn tái phát các mẹ cần hiểu đúng nguyên nhân và xác định đúng thời điểm vàng để xử lý viêm amidan cho trẻ.\n\nĐâu là thủ phạm gây viêm amidan?\n\nTheo nhiều nghiên cứu chỉ ra rằng hơn 80% trẻ bị viêm amidan là do virus. Vậy nên khi trẻ bị viêm amidan không được tùy tiện sử dụng kháng sinh cho trẻ, vì kháng sinh chỉ có tác dụng lên vi khuẩn đồng thời có nguy cơ khiến trẻ bị nhờn thuốc, gây ảnh hưởng đến thận, hệ tiêu hóa và khiến trẻ bị suy giảm hệ miễn dịch dẫn đến việc viêm amidan tái phát liên tục làm trẻ mệt mỏi, sức khỏe suy kiệt. Vì vậy, cần hết sức tránh việc phải lạm dụng kháng sinh khi trẻ viêm amidan. \n\nCần xác định thời điểm vàng xử lý viêm amidan cho trẻ\n\nThời điểm vàng để khắc phục viêm amidan cho trẻ hiệu quả là khoảng từ 6 - 24 giờ đầu khởi phát bệnh, lúc này lượng vi khuẩn còn thấp, chưa hoạt động mạnh, chưa hình thành ổ viêm lớn. Tuy nhiên rất nhiều người bỏ lỡ thời điểm này khiến bệnh của trẻ trầm trọng nặng thêm, khó chịu dẫn đến tình trạng viêm amidan tái phát liên tục gây ra các biến chứng nguy hiểm cho sức khỏe của trẻ.\n\nDo không chú trọng nâng cao sức đề kháng cho trẻ\n\nNhiều phụ huynh chỉ tập trung vào xử lý mà quên đi vai trò của sức đề kháng khi xử lý viêm amidan cho trẻ. Do đó, để ngăn ngừa viêm amidan tái phát, ngoài việc xử lý viêm cần phải cung cấp đầy đủ dinh dưỡng giúp nâng cao sức đề kháng và hệ miễn dịch cho trẻ. Trong mỗi bữa ăn hàng ngày, hãy đảm bảo cung cấp đủ các nhóm chất cần thiết, đặc biệt là Protein, Vitamin và khoáng chất. Các Vitamin tốt cho hệ miễn dịch không thể bỏ qua như: Vitamin C, Vitamin A,… hoặc sử dụng thêm các sản phẩm tăng cường miễn dịch khác.",
    "symptom": ".",
    "titleNews": "Những điều cần phải nhớ nếu muốn con không tái phát viêm amidan\n"
  },
  {
    "createAt": "25/06/2020",
    "imageNews": "https://media.suckhoedoisong.vn/Images/thuyhanh/2021/06/18/dia%20t%E1%BB%A7ng%20hai.png",
    "prevention": "Các nhà nghiên cứu cho biết, phát hiện này không chứng minh được mối quan hệ nhân quả nhưng nó bổ sung thêm bằng chứng về việc chế độ ăn uống có thể ảnh hưởng đến khả năng phát triển ung thư vú.\n\nCác loại thực phẩm góp phần vào tình trạng viêm thường được xem là có hại cho sức khỏe, bao gồm thịt đỏ và các loại thịt chế biến sẵn, đường, chất béo bão hòa. Chế độ ăn này cộng với sự thiếu hụt các loại thức ăn chống lại quá trình viêm trong khẩu phẩn ăn như: Rau củ, trái cây, các loại ngũ cốc giàu chất xơ và chất béo không bão hòa “tốt” có thể đẩy nhanh quá trình viêm, góp phần gây ra ung thư vú.\n\nThói quen ăn uống có liên quan đến nguy cơ mắc nhiều bệnh ung thư, trong đó có ung thư vú. Có một số bằng chứng cho thấy chế độ ăn uống giàu thực vật, hạn chế các sản phẩm từ động vật và carbohydrate tinh chế có liên quan đến việc giảm nguy cơ ung thư vú hậu mãn kinh.\nMột thử nghiệm lâm sàng đã cung cấp bằng chứng mạnh nhất về lợi ích của chế độ ăn kiểu Địa Trung Hải - mang nhiều đặc điểm của một chế độ ăn chống viêm như cá, rau, ngũ cốc nguyên hạt và chất béo tốt, đồng thời hạn chế tiêu thụ thịt đỏ và thực phẩm chế biến sẵn. Kết quả thử nghiệm cho thấy những phụ nữ thực hiện chế độ dinh dưỡng này có nguy cơ phát triển ung thư vú thấp hơn những người được yêu cầu cắt giảm chất béo khỏi chế độ ăn của họ.\n\nThực phẩm không lành mạnh cũng góp phần gây tăng cân và béo phì mà bản thân nó cũng làm tăng nguy cơ mắc các bệnh ung thư khác nhau.\n\nNghiên cứu thực hiện trong vòng 15 năm tập trung chủ yếu vào 318.000 phụ nữ không mắc ung thư vú nhằm đánh giá mối liên quan giữa chế độ ăn uống với nguy cơ này. Kết quả cho thấy, có hơn 13.200 phụ nữ được chẩn đoán mắc ung thư vú, 1/5 trong số những phụ nữ theo chế độ ăn dễ gây viêm nhất có nguy cơ mắc bệnh cao hơn 12% so với nhóm ít ăn các thực phẩm gây viêm. Các yếu tố khác như trọng lượng cơ thể, thói quen uống rượu và chế độ tập luyện thể dục cũng cần được xem xét.\n\nĐể giảm nguy cơ mắc ung thư vú, các nhà nghiên cứu khuyên, nên hạn chế uống rượu và duy trì cân nặng hợp lý, tập thể dục thường xuyên (ít nhất 150-300 phút hoạt động vừa phải mỗi tuần)...",
    "symptom": ".",
    "titleNews": "Có thể ngăn ngừa ung thư vú nhờ chế độ ăn\n"
  },
  {
    "createAt": "03/02/2021",
    "imageNews": "https://media.suckhoedoisong.vn/Images/quangcao/2021/06/15/ehp181.png",
    "prevention": "Giảm cân được hiểu là giảm trọng lượng tổng thể của một người, bao gồm trọng lượng mỡ, cơ và nước. Trong khi đó, giảm béo về cơ bản là chỉ làm mất chất béo từ cơ thể. Kết quả của hai hiện tượng trên là không giống nhau, và giảm béo được coi là tốt hơn nhiều so với giảm cân.\nCách phân biệt bạn đang giảm cân hay giảm béo?\n\nBạn chỉ việc bước lên bàn cân là biết ngay. Nhưng nên nhớ, cái cân thông dụng dùng trong nhà chỉ có thể cho bạn biết sự khác biệt tổng thể về trọng lượng của bạn. Nó không thể phân biệt bạn giảm cân tổng thể hay chỉ giảm béo.\n\nĐể đo tổng phần trăm giảm mỡ cơ thể, bạn có thể sử dụng thang đo lượng mỡ cơ thể. Rất khó để biết chính xác lượng mỡ đã mất, nhưng việc sử dụng thang đo lượng mỡ cơ thể có thể cho bạn biết sơ bộ về nó.\n\nTại sao giảm béo tốt hơn giảm cân?\n\nHầu hết các chế độ ăn kiêng giảm cân cho kết quả nhanh chóng là do giảm cân tổng thể. Điều đó có nghĩa là trong khi tuân theo chế độ ăn kiêng, một lượng cân nặng giảm cũng bao gồm nước và cơ bắp.\n\nTrên thực tế, chất béo là nguyên nhân gây ra tất cả các vấn đề lớn về sức khỏe và việc mất khối lượng cơ thực sự có thể gây hại cho sức khỏe. Việc duy trì một tỷ lệ cơ bắp khỏe mạnh trong cơ thể có thể giúp bạn trông săn chắc hơn và giảm nguy cơ mắc một số bệnh mạn tính. Chúng có thể giúp duy trì lượng đường huyết trong cơ thể, giảm nguy cơ viêm nhiễm, tiểu đường và thậm chí tăng tốc độ trao đổi chất của bạn. Việc giảm khối lượng cơ làm giảm khả năng đốt cháy calo của cơ thể và có thể giúp “lấy lại” trọng lượng đã mất dưới dạng... chất béo.\n\nNhững thành phần tác động 2 trong 1: Giảm cân - Giảm mỡ\n\nHiện nay rất nhiều người vẫn nghĩ chuyện giảm cân hay giảm mỡ là một, nhưng thực tế thì 2 khái niệm này có cơ chế và tác động khác nhau.\n\nNếu giảm cân thường nhanh hơn, theo cơ chế mất nước và cơ để từ đó giảm khối lượng thông qua việc tăng đào thải, giảm hấp thu và lượng ăn thì giảm mỡ sẽ cần thời gian dài hơn vì tác động thay đổi theo cơ chế siết cơ, tiêu mỡ, tăng chuyển hóa năng lượng.\n\n \n\nĐể giảm béo hiệu quả theo hướng khỏe và đẹp, không xuống sắc thì cần kết hợp những thành phần lành tính có hoạt tính sinh học cao giúp tác động cả 2 yếu tố giảm mỡ - giảm cân, tiêu biểu phải kể đến đó là:\n\n - “DNF-10” thúc đẩy giảm cân thông qua việc điều chỉnh các chất trung gian của cảm giác no. Bão hòa và thèm ăn là do sự điều chỉnh mức ghrelin và leptin của chúng ta. DNF-10 hoạt động như một chất gây no trong đó nó làm giảm sản xuất ghrelin. Một vài giờ sau bữa ăn cuối cùng của chúng ta, cảm giác đói nhẹ bắt đầu, sẽ tăng lên theo thời gian khi glycemia (đường huyết) giảm xuống.\n\n - “Lá sen” được nhắc đến trong cuốn “Bách thảo cương mục” của danh y nổi tiếng Lý Thời Trân như một loại trà giảm mỡ, thanh lọc cơ thể. Lá sen ảnh hưởng đến mọi quá trình chuyển hóa mỡ thừa. Trước hết, các hoạt chất trong lá sen giúp hạn chế sự hấp thu tinh bột và chất béo tại ruột non bằng cách ức chế các enzyme tiêu hóa. Sau đó, lá sen hỗ trợ ngăn chặn quá trình tạo thành, đồng thời tăng cường phân giải các mô mỡ xấu, nâu hóa tế bào mỡ trắng và kích thích chuyển hóa chất béo thành năng lượng\n\n - Trong y học “Cỏ ngọt” thường được sử dụng để chế biến thành trà giúp giảm béo phì, cao huyết áp và tiểu đường. Theo nhiều công trình nghiên cứu cho biết thì nhiều người cao huyết áp sử dụng loại trà cỏ ngọt này đã có tác dụng rất tốt. Lượng đường huyết đã giảm đáng kể và còn đặc biệt tốt giúp họ ngủ tốt hơn và lợi tiểu. Người bệnh cảm thấy dễ chịu và thoải mái hơn khi sử dụng trong một thời gian dài.\n\n - “Trà xanh” là một trong những đồ uống tốt cho sức khỏe trên toàn thế giới. Trà xanh có thể làm tăng quá trình đốt cháy chất béo và giúp bạn giảm cân.  - “Chitosan” được ví như một chiếc nam châm chuyên đi hút mỡ thừa. Lý do bởi vì chitosan là một dạng chất xơ hòa tan, mang điện tích dương, khi được hấp thụ vào ruột được dịch tiêu hóa hòa tan hoàn toàn. Nó sẽ biến thành dạng gel và có tác dụng như một chiếc nam châm. Nó sẽ đi tìm hút những chất mang điện tích âm như: chất béo, lipid, cholesterol, dầu mỡ có trong thức ăn tại ruột và thải trừ những chất béo này ra khỏi cơ thể. Chitosan khi đi vào hệ tiêu hóa sẽ giúp cơ thể nhanh no, khi ấy cơ thể sẽ nạp lượng calories ít hơn lượng cần tiêu hao mà sẽ lấy năng lượng từ nguồn mỡ dự trữ, từ đó giúp giảm cân hiệu quả.",
    "symptom": ".",
    "titleNews": "Giảm cân và giảm mỡ: Cách nào tốt hơn?"
  },
  {
    "createAt": "21/05",
    "imageNews": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Image_created_with_a_mobile_phone.png/1200px-Image_created_with_a_mobile_phone.png",
    "prevention": "Cách phòng bệnh tốt nhất là diệt muỗi, lăng quăng/bọ gậy và phòng chống muỗi đốt.  - Loại bỏ nơi sinh sản của muỗi, diệt lăng quăng/bọ gậy bằng cách:  + Đậy kín tất cả các dụng cụ chứa nước để muỗi không vào đẻ trứng.  + Thả cá hoặc mê zô vào các dụng cụ chứa nước lớn (bể, giếng, chum, vại...) để diệt lăng quăng/bọ gậy.  + Thau rửa các dụng cụ chức nước vừa và nhỏ (lu, khạp…) hàng tuần.  + Thu gom, hủy các vật dụng phế thải trong nhà và xung quanh nhà như chai, lọ, mảnh chai, mảnh lu vỡ, ống bơ, vỏ dừa, lốp/vỏ xe cũ, hốc tre, bẹ lá..., dọn vệ sinh môi trường, lật úp các dụng cụ chứa nước khi không dùng đến.  + Bỏ muối hoặc dầu vào bát nước kê chân chạn/tủ đựng chén bát, thay nước bình hoa/bình bông.  - Phòng chống muỗi đốt:  + Mặc quần áo dài tay.  + Ngủ trong màn/mùng kể cả ban ngày.  + Dùng bình xịt diệt muỗi, hương muỗi, kem xua muỗi, vợt điện diệt muỗi...  + Dùng rèm che, màn tẩm hóa chất diệt muỗi.  + Cho người bị sốt xuất huyết nằm trong màn, tránh muỗi đốt để tránh lây lan bệnh cho người khác.  - Tích cực phối hợp với chính quyền và ngành y tế trong các đợt phun hóa chất phòng, chống dịch.",
    "symptom": "Sốt cao đột ngột. Đau bụng, buồn nôn, chân tay lạnh, người vật vã, hốt hoảng (hội chứng choáng do xuất huyết nội tạng gây mất máu, tụt huyết áp), nếu không được cấp cứu và điều trị kịp thời có thể dẫn đến tử vong. 39 - 40 độ C, kéo dài 2 - 7 ngày, khó hạ sốt. Đau đầu dữ dội ở vùng trán, sau nhãn cầu. Có thể có nổi mẩn, phát ban.",
    "titleNews": "Phòng tránh bệnh sốt xuất huyến"
  }
]
