[
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/11/P11578_1_l.jpg",
    "ingredient": " Keo ong: 0.15ml/liều",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Xịt keo ong David Health Bee Propolis (Chai 30ml)",
    "origin": "Sản xuất tại: Canada",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/1",
    "userManual": "Dùng hàng ngày, xịt trực tiếp vào khoang miệng hoặc vết thương\nNgày xịt 1 đến 2 lần, 2 xịt/1 lần",
    "uses": "Xịt keo ong David Health Bee Propolis giúp giảm đau họng, làm dịu các cơn ho, hỗ trợ làm giảm sự phát triển của vi khuẩn, đặc biệt là vi khuẩn HP đường ruột. Bên cạnh đó, sản phẩm còn có tác dụng chống oxy hóa, hỗ trợ nhanh lành vết thương và tăng sức đề kháng cho cơ thể."
  },
  {
    "idComment": "/product/0sKqfucyO7Sgpa3FHlXw/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P09735_1_l.jpg",
    "ingredient": "Vitamin A acetate, Vitamin D, Vitamin E acetate, Vitamin C, Vitamin B11, Vitamin B12, Vitamin B2, Vitamin B3, Vitamin B5, Vitamin B6, Vitamin H, Kẽm, Magiê, Selen, Đồng,…",
    "licenseNumber": "",
    "likeNumber": 6,
    "name": "TPCN PNi Kids bổ sung vitamin cho bé trai Multi Vitamin + Minerals for boys (100 viên/hộp)",
    "origin": "Sản xuất tại: Mỹ\n\n",
    "sideEfects": "Sản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh",
    "type": "/productCategory/hYx0pgvF5ABY27FOyrBU/categoryLists/0",
    "userManual": "Cho bé ăn trực tiếp từ 1-2 viên/ lần. Mỗi ngày 2 lần. Viên nhai dạng kẹo dễ ăn.",
    "uses": "PNi Kids Multivitamin + Minerals for boys dành cho các bé trai cung cấp nhiều vitamin và khoáng chất chủ yếu mà các bé cần cho sự phát triển ở trẻ. Bổ sung các Vitamin A, D, C, B11, B12, B2, B3, B5, B6, Biotin, Beta carotene và các khoáng chất (Zn, Mg, Se, Cu) nhằm hỗ trợ hệ miễn dịch, bảo vệ, duy trì sức khỏe và giúp trẻ ăn ngon miệng hơn"
  },
  {
    "idComment": "/product/6alCTwIQwaS7Rcl2lUf9/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P00521_1_l.jpg",
    "ingredient": "Levocetirizine dihydrochloride 5mg, tá dược vừa đủ 1 viên.",
    "licenseNumber": "",
    "likeNumber": 6,
    "name": "Xyzal (5mg)",
    "origin": "Nhà sản xuất: GlaxoSmithKline",
    "sideEfects": "Thận trọng khi dùng thuốc cho: Người nghiện rượu, bệnh nhân có rối loạn di truyền về dung nạp nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose – galactose.\nKhông dùng thuốc khi lái xe \u0026 vận hành máy, phụ nữ có thai \u0026 cho con bú, trẻ em dưới 6 tuổi",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/4",
    "userManual": "Người lớn và trẻ em trên 6 tuổi: 5mg / ngày.\nBệnh nhân suy thận có:\nClCr 30 - 49ml / phút: 5mg / ngày, 2 ngày sử dụng 1 lần.\nClCr \u003c30ml / phút: 5mg / ngày, 3 ngày sử dụng 1 lần. Không cần chỉnh sửa khi chỉ bị suy gan.",
    "uses": "Xyzal 5mg điều trị các trường hợp dị ứng: viêm mũi dị ứng theo mùa, viêm da dị ứng tính, làn hơi, nước chảy, nước mũi, nước mắt, mắt đỏ, bay thẳng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2020/01/P15323_1_l.jpg",
    "ingredient": "Camphor………420mg\nMenthol……….280mg\nProcain hydroclorid……35mg\nTinh dầu đinh hương……439mg\nSao đen…………………..700mg\nTạo giác…………………..140mg\nThông bạch……………….140mg\nTá dược vừa đủ 7ml",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Dentanalgi (7ml)",
    "origin": "Nhà sản xuất: Dược phẩm OPC",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/1",
    "userManual": "Tẩm thuốc vào bông đặt nơi đau, 3-4 lần/ngày\nNhỏ 1ml thuốc (30 giọt) vào khoảng 60ml nước chín, khuấy đều, ngậm và súc miệng 3 lần/ngày",
    "uses": "Dentanalgi trị đau răng, viêm nướu răng, nha chu."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/05/P12810_1_l.jpg",
    "ingredient": "Thành phần cho 1 viên sủi (4000mg): Vitamin C (L-ascorbic acid) 1000mg\nThành phần khác: Acid citric, chất điều chỉnh độ acid (natri hydro carbonat), chất độn (dextrose, sorbitol), chất tạo ngọt tổng hợp (aspartam), hương chanh tự nhiên, chất độn (maltodextrin), chất làm dày (maltodextrin, gôm arabic, phẩm màu tự nhiên), polyetylen glycol, phẩm màu tự nhiên (101(i)) vừa đủ 1 viên.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Viên sủi bổ sung vitamin C tăng đề kháng Swiss Energy (Tuýp 20 viên)",
    "origin": "Xuất xứ thương hiệu: Thụy Sỹ",
    "sideEfects": "Hòa tan 1/2 viên trong 200ml nước. Mỗi ngày uống 1/2 viên.\nKhông sử dụng quá liều lượng khuyến cáo.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/5",
    "userManual": "Hòa tan 1/2 viên trong 200ml nước. Mỗi ngày uống 1/2 viên.\nKhông sử dụng quá liều lượng khuyến cáo.",
    "uses": "Bổ sung vitamin C cho cơ thể giúp tăng cường khả năng miễn dịch và giảm quá trình lão hóa.\n\n"
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/08/P15420_1_l.jpg",
    "ingredient": " Menthol (chiết xuất bạc hà), cao xạ can, cao cam thảo, tinh dầu hứng chanh, tinh dầu gừng, tinh dầu nghệ, phụ liệu vừa đủ 1 viên ngậm.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Viên ngậm hỗ trợ giảm ho, rát họng, khàn tiếng Viacol (5 vỉ x 4 viên/hộp)",
    "origin": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/1",
    "userManual": "Ngậm mỗi lần 1 viên, không dùng quá 15 viên/ngày.\nKhông khuyến khích dùng cho trẻ dưới 6 tuổi.\nKhông sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm.",
    "uses": "Viên ngậm đường Viacol với thành phần mộc thiên, chứa chiết xuất bạc hà, cao cam thảo, tinh dầu húng chanh, tinh dầu máy,… giúp làm ấm đường hô hấp, hỗ trợ làm giảm ho, rát bỏng, bốc mùi làm viêm sưng, viêm đường hô hấp trên.\n"
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/05/P13194_1_l.jpg",
    "ingredient": "Chlorhexidin digluconat, Matito, Xylitol, Tinh dầu cam, Methol, Ethanol, Nước tinh khiết",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Medoral (Chai 250ml)",
    "origin": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/1",
    "userManual": "Súc họng/miệng trong khoảng 1 phút với 10ml, mỗi ngày 2 lần.\nTrong phẫu thuật răng: Súc miệng trong 1 phút trước khi điều trị.\nĐiều trị viêm lợi: Dùng trong 1 tháng.\nViêm miệng: Rửa sạch và ngâm hàm răng giả trong Medoral trong 15 phút, 2 lần mỗi ngày.",
    "uses": "Nước súc miệng họng Medoral hỗ trợ điều trị và ngăn ngừa viêm, nhiễm khuẩn ở họng/miệng như: Viêm họng, viêm amidan, viêm lợi, viêm miệng… đồng thời sát khuẩn, ức chế sự hình thành mảng bám trên răng, kiểm soát loét miệng, viêm miệng và nhiễm nấm Candida miệng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/05/P10376_1_l.jpg",
    "ingredient": "Lá sen\nTrong lá sen có nhiều flavonoid, chất này có tác dụng chống rối loạn Cholesterol, ức chế quá trình chuyển hóa lipid, hạ mỡ máu, giúp giảm cân hiệu quả\n\nNấm linh chi đỏ\nGiúp tăng cường hoạt động trao đổi chất, kích thích quá trình đốt cháy mỡ thừa, từ đó giảm được sự hình thành của các tế bào mỡ\n\nSơn trà\nGiúp tăng lượng enzym trong dạ dày, và chứa nhiều acid hữu cơ như acid citric, acid tartric, vitamin C giúp kích thích hệ tiêu hóa hoạt động tốt. Cải thiện hệ tiêu hóa giúp tăng cường chức năng bài tiết của cơ thể đào thải các chất béo và độc ra ngoài cơ thể, giúp giảm cân hiệu quả.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Trà thảo dược Giảm Cân Lanui giúp giảm cân – Slim (20 gói/hộp)",
    "origin": "Sản xuất tại: Việt Nam",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/3",
    "userManual": "uong",
    "uses": "Thân hình cân đối cuộc sống động, tự tin. Để bảo đảm giảm cân được an toàn, trà Lanui Không Cân - Slim được chế biến từ nấm linh chi đỏ kết hợp với một số dược thảo tự nhiên của Việt Nam giúp kích thích cháy mỡ thừa giúp giảm cân, làm săn chắc cơ và phòng các bệnh liên quan đến sự phúng thích như tim mạch, tiểu đường, hóa khớp, suy giãn hệ thống tĩnh mạch bên dưới."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/05/P09720_2.jpg",
    "ingredient": "Nước tinh khiết, đường hóa lỏng, fructo-oligosaccharide, chiết xuất táo tàu, màu caramel, chiết xuất\nHồng sâm, Taurine, chiết xuất nho tàu, chiết xuất quế, hương vị thực phẩm (hỗn hợp thảo dược và nhân sâm), citric acid, chiết xuất gừng khô, chiết xuất nấm linh chi, chiết xuất gạc hươu",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Nước hồng sâm bồi bổ sức khỏe Hongsamjin Gold (10 chai/hộp)",
    "origin": "Sản xuất bởi: Kyongbuk College of Science Food Factory\nĐịa chỉ: 520, Jisan-ro, Gisan-myeon, Chilgokgun, Gyeongsangbuk-do, Hàn Quốc",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/5",
    "userManual": "Ngày u?ng 1 chai. Dùng u?ng tr?c ti?p, ngon hon khi u?ng l?nh.",
    "uses": "Nước hồng sâm bồi bổ sức khỏe Hongsamjin Gold hỗ trợ nâng cao sức khỏe, giảm mệt mỏi"
  },
  {
    "idComment": "",
    "image": "Dung dịch sát khuẩn Povidine Povidon Iod 10% (8ml)",
    "ingredient": "Povidone Iodine 0.8g, tá dược vừa đủ 8ml.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Dung dịch sát khuẩn Povidine Povidon Iod 10% (8ml)",
    "origin": "Nhà sản xuất: Pharmedic",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/2",
    "userManual": "Dùng nguyên chất bôi lên da, hoặc pha loãng với nước, hay dung dịch sinh lý (Nacl 0,9%) để tưới rửa vết thương.\n",
    "uses": "Dung dịch sát khuẩn Povidine Povidon Iod 10% giúp sát trùng da trước khi phẫu thuật và khử trùng dụng cụ trước khi tiệt trùng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P10110_1_l.jpg",
    "ingredient": "Mỗi gói (10ml) chứa: Natri alginat 500mg, Natri bicarbonat 213mg, Calci carbonat 325mg.\n",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Thuốc điều trị bệnh đau, trào ngược dạ dày Gaviscon Dual Action (24 gói x 10ml/hộp)",
    "origin": "Nhà sản xuất: Reckitt Benckiser",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/3",
    "userManual": "Lắc kỹ trước khi dùng.\nNgười lớn và trẻ em trên 12 tuổi: 10-20 ml (2-4 muỗng đầy 5ml) hoặc 1-2 gói, 4 lần/ngày hoặc 2-4 viên x 4 lần/ngày (sau 3 bữa ăn và lúc đi ngủ hoặc theo hướng dẫn).\nTrẻ em 6-12 tuổi: 5-10 ml (1-2 muỗng đầy 5 ml), 4 lần/ngày (sau 3 bữa ăn và lúc đi ngủ). Hoặc theo lời khuyên của bác sĩ.\nTrẻ em dưới 6 tuổi: Không khuyên dùng.\nNgười cao tuổi: Không cần điều chỉnh liều đối với nhóm tuổi này.",
    "uses": "Thuốc điều trị bệnh đau, trào ngược dạ dày Gaviscon Dual Action giúp điều trị các triệu chứng của trào ngược dạ dày – thực quản như ợ nóng, khó tiêu và ợ chua liên quan đến sự trào ngược như sau bữa ăn, hoặc trong khi mang thai hoặc trên bệnh nhân có các triệu chứng liên quan viêm thực quản do trào ngược."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/07/P14497_1_l.jpg",
    "ingredient": "Vitamin B6 (Pyridoxine HCl 82%), Vỏ cam Bitte, L-carnitine, Acai berry (trái cây), Chitosan, Guarana (trái cây), Trà Geen 95% Poly phenol.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Thực phẩm bảo vệ sức khỏe hỗ trợ giảm cân an toàn hiệu quả MegaSlim (Hộp 30 viên)",
    "origin": "Sản xuất bởi: Arnet Pharmaceutical Corporation\nĐịa chỉ: 2525 Davie RD, Suite 330, Davie, FL 33317-7430, USA",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/3",
    "userManual": "Uống mỗi ngày 1 viên cùng với bữa ăn.",
    "uses": "Thực phẩm bảo vệ sức khỏe MegaSlim giúp hỗ trợ tăng cường chuyển hóa chất béo. Hỗ trợ giảm cân, hỗ trợ hạn chế nguy cơ béo phì."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2021/06/1-copy-800x800.jpg",
    "ingredient": "Mỗi viên nén bao phim chứa:\nVitamin C (Dưới dạng Acid L-ascorbic): 500 mg\nPhụ liệu: Povidon K30, Low-substituted hydroxypropyl Cellulose, Microcrystallin Cellulose 101, Crospovidon, Hydroxypropyl Methylcellulose, Magnesi Stearat, Novomix, Colloidal Silicon Dioxid, Talc, Polyethylen Glycol 6000, Phẩm màu sunset yellow, Titan dioxid, Polysorbat 80, Phẩm màu erythrosine.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Thực phẩm bảo vệ sức khỏe Vitamin C 500mg (Chai 60 viên)",
    "origin": "Nhà sản xuất: Công ty Cổ phần Dược Nature Việt Nam\nSố 19, đường số 18, khu phố 3, phường Linh Chiểu, quận Thủ Đức, thành phố Hồ Chí Minh, Việt Nam",
    "sideEfects": "Không dùng cho người mẫn cảm với các thành phần trong công thức.\nKhông dùng Vitamin C liều cao cho người có nguy cơ thiếu máu tán huyết, người bị sỏi calci oxalat ở thận.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/5",
    "userManual": "Trẻ em từ 12 – 18 tuổi: 1 viên/ngày\n\nNgười lớn: 1-2 viên/ngày\n\nNên uống trong hoặc sau bữa ăn sáng hoặc bữa ăn trưa.",
    "uses": "Hỗ trợ tăng cường miễn dịch cho cơ thể; Hỗ trợ tăng cường sức đề kháng, hỗ trợ giảm mệt mỏi."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P02230_1_l.jpg",
    "ingredient": "Cao lá dây thìa canh (Gymnema sylvestre) 0,185g\n(tương đương 1,5g lá khô)\nAmidon, aerosol, PEG ó000, tween 80, talc, magnesi\nstearate, koli sorbat vừa đủ 1 viên",
    "licenseNumber": "Số giấy XNQC: 02823/2017/ATTP-XNQC",
    "likeNumber": 4,
    "name": "Thực phẩm bảo vệ sức khỏe hỗ trợ điều trị bệnh tiểu đường Diabetna (40 viên/hộp)",
    "origin": "Sản xuất bởi: CÔNG TY TNHH NAM DƯỢC\nĐịa chỉ: Lô M13 (C4-9) – KCN Hòa Xá – TP. Nam Định",
    "sideEfects": "Bảo quản: Nơi khô ráo, nhiệt độ không quá 30 độ C, tránh ánh sáng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/0",
    "userManual": "Ngày uống 2 lần, mỗi lần 2 viên. Uống vào buổi\nsáng và buổi tối trước bữa ăn 30 phút.",
    "uses": "Thực phẩm bảo vệ sức khỏe hỗ trợ điều trị bệnh tiểu đường Diabetna hỗ trợ sinh tân, chỉ khát, hạ đường huyết hỗ trợ điều trị tiểu đường, ổn định đường huyết và ngăn ngừa các biến chứng bệnh tiểu đường."
  },
  {
    "idComment": "/product/Ca1dcELFmNGcVGmFJnPD/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P00030_1_l.jpg",
    "ingredient": "Hoạt chất: 2 - 4 Dichlorobenzyl Alcohol: 1,2g\nAmylmetacresol: 0,6g.\nVừa đủ.",
    "licenseNumber": "",
    "likeNumber": 6,
    "name": "Viên kháng khuẩn, giảm ho Strepsils Original (24 viên / hộp)",
    "origin": "Nhà sản xuất: Reckitt Benckiser",
    "sideEfects": "Quá mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/0",
    "userManual": "Ngậm 1 viên để tan chậm trong miệng cách khoảng 2 – 3 giờ. Không dùng quá liều đã quy định.",
    "uses": "Viên uống kháng khuẩn, giảm ho Strepsils Nguyên bản trở lại sự dễ chịu, giảm đau. Mỗi viên ngậm chứa kết hợp 2 chất kháng khuẩn, giúp giảm đau rát cho cả trẻ nhỏ và người lớn."
  },
  {
    "idComment": "/product/DwrgUND9dtiIPs2YKRaQ/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P06076_1_l.jpg",
    "ingredient": "L-Lysine Monohydrochloride, L-Aspartic Acid, Betaine, Inositol, Vitamin B1, B2, B6, B12…",
    "licenseNumber": "",
    "likeNumber": 6,
    "name": "Siro cung cấp Vitamin và chất khoáng giúp tăng cường sức khỏe Jalkton (100ml)",
    "origin": "Sản xuất tại: Hàn Quốc",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/hYx0pgvF5ABY27FOyrBU/categoryLists/0",
    "userManual": "Uống trước khi ăn 15 – 20 phút.\n– Trẻ em từ 3 – 6 tháng tổi: Ngày 1 – 2 lần, mỗi lần 3ml.\n– Trẻ em 6 tháng đến 2 tuổi: Ngày 1 – 2 lần, mỗi lần 5ml.\n– Trẻ em 2 – 7 tuổi: Ngày 2 lần, mỗi lần 5ml.\n– Trẻ em trên 7 tuổi: Ngày 2 lần, mỗi lần 6ml.",
    "uses": "Jalkton cung cấp Vitamin, khoáng chất và Axit Amin thiết yếu, giúp tăng cường sức khỏe tổng thể, hỗ trợ phục hồi thể trạng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P12808_1_l.jpg",
    "ingredient": "Vitamin C, B1, E, D3, H (D- biotin), flavouring (orange) và các thành phần khác.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Viên sủi tăng đề kháng, hỗ trợ da tóc Swiss Energy (Tuýp 20 viên)",
    "origin": "Sản xuất tại: Thụy Sỹ",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/4",
    "userManual": "Hòa tan 1 viên trong 200ml nước, mỗi ngày uống 1 viên. Không sử dụng quá liều lượng khuyến cáo.",
    "uses": "Thực phẩm bảo vệ sức khỏe viên sủi Swiss Energy Multi Vitamins + Biotin là sản phẩm đến từ Thụy Sỹ với sự kết hợp Biotin tốt cho da tóc và bổ sung các loại vitamin cần thiết giúp cơ thể bạn luôn khỏe mạnh."
  },
  {
    "idComment": "/product/FeZk80HuhN1qx6X4CU85/comment",
    "image": "Telfor 60(Hộp 2 vỉ x 10 viên)\n",
    "ingredient": "Fexofenadin HCl ……………………………………………………………… 60 mg\nVừa đủ ……………………………………………………………… ..1 viên\n(Tinh bột biến tính, microcystalline cellulose M101, croscarmellose sodium, magnesi stearat, HPMC 606, HPMC 615, PEG 6000, titan dioxyd, talc, oxyd sắt đỏ, màu cam E110).",
    "licenseNumber": "",
    "likeNumber": 88,
    "name": "Telfor 60(Hộp 2 vỉ x 10 viên)\n",
    "origin": "Dược Hậu Giang (Việt Nam)",
    "sideEfects": "Theo dõi quan trọng khi sử dụng fexofenadin cho người có mạch tim nguy hiểm hoặc có khoảng QT kéo dài từ trước. Không sử dụng thêm histamin cảm kháng nào khác khi sử dụng fexofenadin.\nCần thận trọng và điều chỉnh thích hợp khi sử dụng cho người có chức năng, suy giảm và cho người cao tuổi (trên 65 tuổi) thường có suy giảm chức năng. Toàn bộ độ và hiệu quả của fexofenadin ở trẻ dưới 6 tuổi chưa được nghiên cứu. Cần ngừng fexofenadin ít nhất 24 - 48 giờ trước khi tiến hành các thử nghiệm kháng nguyên trong da.\n\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ: Không có nghiên cứu đầy đủ trên người mang thai, chỉ sử dụng fexofenadin cho phụ nữ mang thai khi lợi ích của người dùng vượt qua nguy cơ đối với thai nhi. sữa mẹ hay không, cần phải quan trọng khi sử dụng fexofenadin cho phụ nữ đang cho con bú.\n\nLÁI TÀU XE VÀ VẬN HÀNH:\nTuy fexofenadin ít gây buồn ngủ nhưng vẫn quan trọng khi lái xe hoặc điều khiển máy tính.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/4",
    "userManual": "Người lớn và trẻ em trên 12 tuổi: uống 1 viên x 2 lần / ngày.\nNgười lớn và trẻ em trên 12 tuổi bị suy thận hoặc phải thẩm định máu: uống 1 viên x 1 lần / ngày.\nKhông cần điều chỉnh cho người suy gan.",
    "uses": "Hoạt chất: Fexofenadin HCl 60mg\nCông dụng: Điều trị ứng dụng viêm nhiễm chứng chỉ\nUse object: Người lớn và trẻ em trên 12 tuổi\nHình thức: Viên nén bao phim\nThương hiệu: Dược Hậu Giang (Việt Nam)"
  },
  {
    "idComment": "/product/G2YRm9gmOWU7oZ1L9sG0/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2020/04/P04150_1-600x600.jpg",
    "ingredient": "Cetirizin dihydroclorid 10mg, tá dược vừa đủ 1 viên nén bao phim.",
    "licenseNumber": "",
    "likeNumber": 8,
    "name": "Cetirizin STELLA 10mg (Hộp 5 tc x 10 viên)",
    "origin": "Use Cetirizin with the wine or the best drug gây ức chế thần kinh trung ương khác vì có thể gây giảm tỉnh táo",
    "sideEfects": "Use Cetirizin with the wine or the best drug gây ức chế thần kinh trung ương khác vì có thể gây giảm tỉnh táo",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/4",
    "userManual": "Người lớn và trẻ em trên 6 tuổi: 5mg hoặc 10mg / lần / ngày theo quan trọng của chứng chỉ triệu chứng.\nBệnh nhận gan hoặc suy thận: Không có 1 nửa liều dùng so với bình thường.\nBệnh nhân 77 tuổi trở lên: 5mg / lần / ngày.",
    "uses": "Cetirizin được chỉ định điều trị viêm mũi dị ứng theo mùa hay mãn tính và chứng nổi mề đay tự phát."
  },
  {
    "idComment": "/product/G4d54cmtjZnWzZXUWsEd/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/12/P16631_1_l.jpg",
    "ingredient": "Mỗi 5ml dung dịch chứa\nHoạt chất: Cao khô lá thường xuân 35mg chiết xuất bằng ethanol 30% theo tỉ lệ [(5-7.5): 1] Tá dược",
    "licenseNumber": "",
    "likeNumber": 6,
    "name": "Prospan Forte (100ml)",
    "origin": "Nhà sản xuất: Engelhard Arzneimittel",
    "sideEfects": "Đối với những trường hợp bất dung nạp fructose",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/0",
    "userManual": "Từ 12 tuổi trở lên: 5ml / lần x 3 lần / ngày\nTrẻ từ 6 đến 11 tuổi: 5ml / lần x 2 lần / ngày\nTrẻ dưới 6 tuổi: Use theo định nghĩa chỉ của bác sĩ\nUống thuốc ho Prospan Forte (không pha loãng) vào buổi sáng, (buổi trưa) và buổi tối\nLấy dung dịch kèm theo máy đo kèm theo\nLắc chai trước khi sử dụng",
    "uses": "Prospan Forte vị menthol dành cho người lớn với phần chiết xuất từ cao khô lá thường xuân viêm đường hô hấp kèm theo ho"
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2020/11/P18268_1_l.jpg",
    "ingredient": "Mỗi viên nang mềm chứa 1000 mg dầu cá, trong đó có 300 mg Omega 3 (180 mg EPA, 120 mg DHA), 290,50 mg Gelatin, 130,70 mg Glycerol, 46,80 mg nước. Không thêm đường, chất làm ngọt, chất bảo quản, màu, hay mùi vị nhân tạo.",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Dầu cá Natures Care Omega 3 Fish Oil 1000mg (Hộp 200 viên)",
    "origin": "Sản xuất bởi: Nature’s Care Manufacture Pty. Ltd.\nĐịa chỉ: 5 Minna Close, Belrose, Sydney/NSW 2085, Australia",
    "sideEfects": "Bảo quản nơi khô ráo, thoáng mát, dưới 30 độ C.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/0",
    "userManual": "Người lớn: 1 viên x 3 lần mỗi ngày, hoặc theo hướng dẫn của Bác sĩ. Trẻ 6-12 tuổi: 1-2 viên mỗi ngày, hoặc theo hướng dẫn của Bác sĩ. Trẻ dưới 6 tuổi: chỉ dùng khi có hướng dẫn của Bác sĩ.",
    "uses": "Dầu cá Natures Care Omega 3 Fish Oil 1000mg giúp hỗ trợ tim mạch và rất có lợi cho mắt. Sản phẩm giúp bổ sung DHA và EPA cho cơ thể, giúp tăng cường trí nhớ, tốt cho da, chống lão hóa đồng thời giảm nguy cơ xơ vữa động mạch."
  },
  {
    "idComment": "/product/Hqnfb359tl4cr2Dw0LRU/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2020/12/P04803_1_l.jpg",
    "ingredient": "Hàm lượng trong 1 gói:\nNatri hydrocarbonat 802 mg\nAcid citric khan 620 mg\nĐường trắng, manitol, aspartam, povidon K30, màu sunset yellow, bột hương cam.",
    "licenseNumber": "",
    "likeNumber": 6,
    "name": "TPCN hỗ trợ rối loạn tiêu hóa Edoz Kids (Hộp 24 gói)",
    "origin": "Sản xuất tại: Việt Nam",
    "sideEfects": "Chú ý: Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.",
    "type": "/productCategory/hYx0pgvF5ABY27FOyrBU/categoryLists/0",
    "userManual": "Hòa tan Edoz Kids trong nước trước khi uống. Uống sau bữa ăn.\nTrẻ em từ 2 – 12 tuổi: 1 – 2 gói x 3 lần/ ngày.\nNgười lớn và trẻ em trên 12 tuổi: 2 – 3 gói x 3 lần/ ngày.",
    "uses": "Thực phẩm chức năng hỗ trợ rối loạn tiêu hóa Edoz Kids dùng uống sau bữa ăn, giúp giảm các triệu chứng khó tiêu, trướng bụng, đầy hơi, ăn không tiêu, có thể sử dụng cho người lớn và trẻ em từ 2 tuổi trở lên."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P09465_1_l.jpg",
    "ingredient": "Cồn 70 độ chuyên dùng để sát trùng ngoài da và làm chất dung môi trong y tế. Ngoài ra, với thành phần chính là ethanol cồn 70 độ còn được sử dụng trong nhiều trường hợp như: sát trùng dụng cụ, sát trùng da trước khi tiêm, sát trùng vết thương.",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Cồn y tế 70 độ OPC (60ml/Chai)",
    "origin": "Nhà sản xuất: OPC",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/2",
    "userManual": "Lau sạch vết thương, dùng bông thấm thuốc thoa lên vết thương",
    "uses": "Cồn 70 độ chuyên dùng để sát trùng ngoài da và làm chất dung môi trong y tế. Ngoài ra, với thành phần chính là ethanol cồn 70 độ còn được sử dụng trong nhiều trường hợp như: sát trùng dụng cụ, sát trùng da trước khi tiêm, sát trùng vết thương."
  },
  {
    "idComment": "/product/Juvo5PATLHEIUouL4udC/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P01341_1_l.jpg",
    "ingredient": "Thành phần: Bạch linh, Cát cánh, Tỳ bà diệp, Tang bạch bì, Ma hoàng, Thiên môn, Bạc hà diệp, Bán hạ, Cam thảo. Vừa đủ.",
    "licenseNumber": "",
    "likeNumber": 2,
    "name": "Thuốc ho bổ phế dạng Nam Hà viên ngậm (12 viên/hộp)",
    "origin": "Nhà sản xuất: Dược phẩm Nam Hà",
    "sideEfects": "Khi sử dụng cho trẻ em dưới 2 tuổi.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/0",
    "userManual": "Người lớn: 4 - 6 viên / ngày.\nTrẻ em: 2 - 3 viên / ngày.\nNgậm hoặc nhai trước khi đặc biệt.",
    "uses": "Thuốc ho bổ phế Nam Hà dạng viên ngậm. Chuyên trị ho cảm, ho gió, ho khan, viêm quản lý."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2020/04/P02522_1-800x800.jpg",
    "ingredient": "Albendazol 400mg, tá dược vừa đủ 1 viên.",
    "licenseNumber": "",
    "likeNumber": 3,
    "name": "Nhà sản xuất: Janssen",
    "origin": "Nhà sản xuất: STADA",
    "sideEfects": "Người có bệnh về gan, người có bệnh về máu. Phụ nữ cho con bú.\n",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/3",
    "userManual": "Nhai viên và uống với một ly nước, hoặc nghiền viên và trộn với thức ăn. Không cần phải nhịn đói hoặc tẩy.\nLiều lượng\na. Giun đũa, giun kim, giun móc hoặc giun tóc:\nNgười lớn và trẻ em trên 2 tuổi: Liều giống nhau: 400mg uống 1 liều duy nhất trong 1 ngày. Có thể điều trị lại sau 3 tuần.\nTrẻ em cho tới 2 tuổi: 200mg 1 liều duy nhất uống trong 1 ngày. Có thể điều trị lại sau 3 tuần.\nb. Ấu trùng di trú ở da:\nNgười lớn: Uống 400mg, ngày uống 1 lần, uống 3 ngày.\nTrẻ em: uống 5mg/kg/ngày, uống 3 ngày.\nc. Ấu trùng sán lợn ở não:\nNgười lớn: 15mg/kg/ngày trong 30 ngày. Điều trị có thể lặp lại sau 3 tuần.\nTrẻ em: Xem liều người lớn.\nd. Bệnh nang sán:\nNgười lớn: uống 800mg mỗi ngày, chia làm 2 lần, trong 28 ngày. Điều trị có thể lặp lại sau 2 – 3 tuần nếu cần, có khi cho tới 2 hoặc 3 đợt điều trị. Nếu nang sán không phẫu thuật được, có thể cho tới 5 đợt.\nTrẻ em từ 6 tuổi trở lên: uống 10 – 15mg/kg/ngày, trong 28 ngày. Điều trị có thể lặp lại nếu cần.\nTrẻ em cho tới 6 tuổi: Liều lượng chưa được xác định.\ne. Sán dây, sán hạt dưa, giun lươn:\nNgười lớn: uống 400mg/ngày/lần trong 3 ngày. Điều trị có thể lặp lại sau 3 tuần.\nTrẻ em 2 tuổi trở lên: Liều giống liều người lớn.\nTrẻ em cho tới 2 tuổi: uống 200mg/ngày/lần trong 3 ngày liên tiếp. Điều trị có thể lập lại sau 3 tuần.",
    "uses": "Albendazol Stada 400mg điều trị hiễm các loại giun như: Giun đũa, giun kim, giun móc, giun tóc, giun lươn. Nhiễm các loại sán như: Sán hạt dưa, sán lợn, sán bò, sán lá gai loại Opisthorchis và O.sinensis."
  },
  {
    "idComment": "/product/MEErq2Hk4cewr36uwGER/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P08517_1_l.jpg",
    "ingredient": "Kẽm nguồn gốc thực vật: 100 mg\nSelen có nguồn gốc thực vật:160 µg\nL – Lysin: 600 mg\nTaurin: 50 mg\nVitamin B1: 6 mg\nVitamin B2: 6 mg\nVitamin B6: 6 mg\nVitamin D3: 2000 IU\nCalci gluconat: 1.2g\nSaccarose, natri benzoat, nước, flavour vđ: 100ml",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Siro ăn ngon Ích Nhi (Chai 100ml)",
    "origin": "Nơi sản xuất: Việt Nam",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\n\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/hYx0pgvF5ABY27FOyrBU/categoryLists/0",
    "userManual": "Từ 6 tháng – 1 tuổi: Mỗi lần 5ml x 2 lần/ngày.\nTừ 1 – 3 tuổi:Mỗi lần 10ml x 2 lần/ngày.\nTrên 3 tuổi:Mỗi lần 15ml x 2 lần/ngày.\nĐợt dùng ít nhất 3 đến 4 lọ.\nLắc kỹ trước khi dùng.",
    "uses": "Thực phẩm chức năng Siro ăn ngon Ích Nhi giúp khôi phục vị giác, tăng chuyển hóa và hấp thu dưỡng chất, từ đó giúp trẻ thèm ăn tự nhiên, tăng cảm giác ăn ngon miệng, giúp trẻ hết biếng ăn và phát triển cân năng, chiều cao."
  },
  {
    "idComment": "/product/MYfgkX3o7YSekWNKmtPr/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P01248_1_l.jpg",
    "ingredient": "Mometason furoat 50mcg, vừa đủ.",
    "licenseNumber": "",
    "likeNumber": 3,
    "name": "Thuốc chữa viêm mũi dị ứng cho người lớn \u0026 trẻ trên 2 tuổi Nasonex 0.05%",
    "origin": "Nhà sản xuất tại: Bayer HealthCare Pharmaceuticals",
    "sideEfects": "Bệnh nhân nhiễm lao thể hoạt động.\nTránh dùng khi có nhiễm khuẩn tại chỗ không được điều trị.\nNhiễm nấm tại chỗ, kích ứng niêm mạc mũi, hầu nên ngưng thuốc.\nPhụ nữ có thai và phụ nữ đang cho con bú. ",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/4",
    "userManual": "Dị ứng kháng viêm theo mùa hoặc quanh năm:\nNgười lớn và thiếu niên: 2 nhát (50mcg / mờ) cho mỗi bên mũi, 1 lần / ngày (tổng liều 200mcg). Khi đã kiểm tra giấy chứng nhận thì giảm bớt 1 tia sáng cho mỗi bên mũi (tổng liều 100mcg) có thể có hiệu quả duy trì. Nếu không kiểm tra chứng chỉ tốt thì nên tăng liều tối đa mỗi ngày là 4 tia sáng cho mỗi bên mũi, 1 lần / ngày (tổng liều 400mcg). The big nên giúp trẻ khi sử dụng thuốc. Nên giảm liều sau khi kiểm tra được chứng nhận.\nTrẻ từ 2 đến 11 tuổi: 1 nhát (50mcg / nhát) cho mỗi bên mũi, 1 lần / ngày (tổng 100mcg). Người lờn nên giúp trẻ khi dùng thuốc.\nPolyp mũi và viêm mũi xoang cấp: 2 nhát (50mcg / nhát) cho mỗi bên mũi x 2 lần / ngày (tổng liều 400mcg)\nLắc kỹ thuật trước mỗi lần sử dụng.",
    "uses": "Nasonex 0.05% điều trị triệu chứng viêm mũi dị ứng (theo mùa hoặc quanh năm) ở người lớn \u0026 trẻ em trên 2 tuổi. Ngừa viêm mũi dị ứng theo mùa 2 – 4 tuần trước khi vào mùa phấn hoa. Điều trị polyp mũi \u0026 các triệu chứng liên quan (sung huyết \u0026 mất mùi). Điều trị các triệu chứng liên quan viêm mũi xoang cấp ở bệnh nhân trên 12 tuổi mà không có dấu hiệu hoặc triệu chứng nhiễm khuẩn nặng."
  },
  {
    "idComment": "/product/Oo0FcsdKPsd3rnnIBIdJ/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P03119_1_l.jpg",
    "ingredient": "Clorpheniramin maleat ……… 4 mg\nTá dược vừa đủ ……………….. 1 viên\n(Màu vàng tartrazin, lactose, tinh bột sắn, gelatin, aerosil, talc, magnesi stearat, bột hương dâu).",
    "licenseNumber": "",
    "likeNumber": 22,
    "name": "Clorpheniramin 4 (Hộp 1 chai x 200 viên)",
    "origin": "Thương hiệu: Dược Hậu Giang (Việt Nam)",
    "sideEfects": "Clorpheniramin có thể làm tăng nguy cơ tiểu tiện, đặc biệt ở người phát trực tuyến tiền liệt kê, đường tắc, môn vị tá và làm trầm trọng thêm ở người bị bệnh. Tác dụng một thần của Clorpheniramin tăng lên khi uống rượu và khi sử dụng đồng thời với các thuốc khác. Thận trọng khi sử dụng cho người bệnh mãn tính, thở ngắn hoặc khó thở vì có nguy cơ biến chứng đường hô hấp, suy giảm hô hấp và ngừng thở. Nguy cơ gây sâu răng cho những người điều trị bệnh trong thời gian dài. Use for people to be lift label as glaucom. Thận trọng khi sử dụng cho người cao tuổi.\n\nPHỤ NỮ CÓ THAI VÀ CHỌN CON BÚ:\nChỉ dùng thuốc cho người mang thai khi thật cần thiết. Không nên dùng thuốc trong thai kỳ cuối tháng. Nhắc nhở cân bằng hoặc không cho con bú hoặc không sử dụng thuốc, mức độ cần thiết của thuốc đối với người mẹ.\n\nLÁI XE VÀ VẬN HÀNH MÓC:\nCần dùng cho người lái xe hoặc máy điều khiển.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/4",
    "userManual": "Người lớn và trẻ em trên 12 tuổi: uống 1 viên, lúc đi ngủ, không quá 6 viên/ngày.\nNgười cao tuổi: dùng 4 mg, chia 2 lần/ngày.\n\nHoặc theo chỉ dẫn của Thầy thuốc.",
    "uses": "Điều trị viêm mũi dị ứng và các triệu chứng dị ứng khác"
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/05/P13233_1-800x800.jpg",
    "ingredient": "Mỗi viên chứa hoạt chất Albendazol 400mg, tá dược: Natri bicarbonat, Cellulose vi tinh thể pH101.",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Alzental 400mg (1 vỉ x 1 viên/hộp)\n",
    "origin": "Nhà sản xuất: Shin Poong Daewoo Việt Nam",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/3",
    "userManual": "Giun đũa, giun kim, giun móc hoặc giun tóc: Người lớn và trẻ em trên 2 tuổi uống 400 mg/ngày. Trẻ em từ 2 tuổi trở xuống uống 200 mg/ngày. Uống thuốc 1 liều duy nhất trong 1 ngày. Có thể lặp lại điều trị sau 3 tuần.\nStrongyloides (giun lươn): Người lớn và trẻ em trên 2 tuổi uống 400 mg/ngày/lần trong 3 ngày liên tiếp. Trẻ em từ 2 tuổi trở xuống uống 200 mg/ngày/lần trong 3 ngày liên tiếp. Có thể lặp lại điều trị sau 3 tuần.",
    "uses": "Thuốc trị giun Alzental diệt giun nhóm benzimidazol. Thuốc tác động lên giai đoạn trưởng thành và giai đoạn ấu trùng của các giun đường ruột, diệt được trứng của giun đũa, giun tóc."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/05/P10373_1-800x800.jpg",
    "ingredient": "Ngò rí, gừng, tiêu đen, vàng đắng, cách cỏ, tiêu lốp, thổ đinh quế, thì là Ai Cập, cang mai, hạt carom, riềng, cà trái vàng, cỏ Pathpadagam, cam thảo.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Tinh chất thảo dược Eugica Cold \u0026 Flu (10 gói/hộp)",
    "origin": "Sản xuất tại: Sri Lanka",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/1",
    "userManual": "Hòa tan 1 gói vào 120 – 180 ml nước nóng\nUống 1 – 2 gói/lần, 2 – 3 lần/ngày",
    "uses": "Trà thảo dược Eugica Cold \u0026 Flu với công thức chứa 14 loại thảo dược thiên nhiên, kết hợp giữa y học cổ truyền Ấn Độ (Ayurveda) và công nghệ sản xuất hiện đại hỗ trợ làm giảm các triệu chứng cảm, cảm cúm như: Đau đầu, sổ mũi/chảy nước mũi, nghẹt mũi, hắt hơi, ho, đau họng, ngứa họng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/09/P13378_1_l.jpg",
    "ingredient": " Cho 1 lọ 20ml:\nAspirin ………………………….  2.0 g\nNatri Salicylat …………………………. 1.76 g\nEthanol 70% …………………………. vừa đủ 20 ml",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "ASA (Lốc 10 chai x 20ml)",
    "origin": "Thuốc dùng ngoài, vệ sinh sạch chỗ da bị nhiễm bệnh, sau đó bôi thuốc lên.\n",
    "sideEfects": "Thuốc dùng ngoài, vệ sinh sạch chỗ da bị nhiễm bệnh, sau đó bôi thuốc lên.\n",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/2",
    "userManual": "Thuốc dùng ngoài, vệ sinh sạch chỗ da bị nhiễm bệnh, sau đó bôi thuốc lên.\n",
    "uses": "ASA được dùng để điều trị hắc lào, nấm da."
  },
  {
    "idComment": "/product/S0HCBJw0euvTRYryvQuS/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P00031_1_l.jpg",
    "ingredient": "2-4 Dichlorobenzyl Alcohol: 1,2g,\nAmylmetacresol 0,6g.\nVừa đủ.",
    "licenseNumber": "",
    "likeNumber": 3,
    "name": "Strepsils Cool (24 viên / hộp)",
    "origin": "Nhà sản xuất: Reckitt Benckiser",
    "sideEfects": "2-4 Dichlorobenzyl Alcohol: 1,2g,\nAmylmetacresol 0,6g.\nVừa đủ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/0",
    "userManual": "Ngậm 1 viên để tan chậm trong khoảng thời gian 2 - 3 giờ. Không sử dụng quá liều.",
    "uses": "Viên ngậm nước, giảm ho Strepsils Cool với cảm giác mát lạnh trở lại dễ chịu, giảm đau. Mỗi viên ngậm kết hợp 2 chất kháng khuẩn, làm giảm đau rát cho cả trẻ nhỏ và người lớn."
  },
  {
    "idComment": "/product/TmfWSbWexHh45ewTKnPe/comment",
    "image": "https://i-cf65ch.gskstatic.com/content/dam/cf-consumer-healthcare/panadol/vi_vn/vietnamproduct/panadol_extra/product_detail/Panadol%20Extra_Packshot_221118_L_(445x429px).png",
    "ingredient": "500 mg Paracetamol\\n  65 mg Caffeine",
    "licenseNumber": "67/2021/XNQC/QLD",
    "likeNumber": 10,
    "name": "Panadol Extra",
    "origin": "Công ty Cổ Phần SANOFI VIỆT NAM",
    "sideEfects": "",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/0 ",
    "userManual": "Chỉ dùng đường uống. Không dùng quá liều chỉ định. Nên sử dụng liều thấp nhất cần thiết để có hiệu quả trong thời gian điều trị ngắn nhất. Thời gian tự điều trị không quá 3 ngày. Thời gian tối thiểu dùng liều lặp lại: 4 giờ. Nên dùng 1 hoặc 2 viên mỗi 4 đến 6 giờ nếu cần. Liều tối đa hàng ngày: 8 viên 4000 mg/ 520 mg (paracetamol/ caffeine).",
    "uses": ""
  },
  {
    "idComment": "/product/WuoW9qPDwp5xGlOYxrfd/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P01189_1_l.jpg",
    "ingredient": "Mỗi ml chứa 0,5mg desloratadine, tá dược.",
    "licenseNumber": "",
    "likeNumber": 7,
    "name": "Aerius (0,5mg / ml)",
    "origin": "Nhà sản xuất: Merck Sharp \u0026 Dohme",
    "sideEfects": "Thận trọng khi sử dụng cho phụ nữ có thai và phụ nữ đang cho con bú.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/4",
    "userManual": "Người lớn và thanh thiếu niên (\u003e 12 tuổi): Một viên nén bao phim Aerius 5mg hoặc 10ml (5 mg) Aerius sirô, uống 1 lần / ngày uống cùng hoặc không cùng bữa ăn, để giảm triệu chứng liên quan đến viêm dị ứng mũi (bao gồm viêm mũi dị ứng không liên tục và viêm mũi dị ứng kéo dài) và đay. Đường uống chỉ sử dụng.\nTrẻ từ 6 đến 11 tuổi: 5ml (2,5mg) Aerius sirô, uống 1 lần / ngày cùng hoặc không cùng bữa ăn, để làm giảm các chứng nhận liên quan đến viêm da dị ứng (bao gồm viêm mũi dị ứng không liên tục và Viêm long ứng dụng mũi tên) và mày đay.\nTrẻ từ 1 đến 5 tuổi: 2,5ml (1,25mg) Aerius sirô, uống 1 lần / ngày cùng hoặc không cùng bữa ăn, để giảm các chứng liên quan đến viêm da dị ứng (bao gồm cả viêm dị ứng không liên tục and the free arrow of the length) và mày đay.\nTrẻ từ 6 tháng đến 11 tháng tuổi: 2ml (1mg) Aerius sirô, uống 1 lần / ngày cùng hoặc không cùng bữa ăn, để làm giảm các chứng liên quan đến viêm da dị ứng (bao gồm viêm nhiễm dị ứng không liên tục and the free arrow of the length) và mày đay.\nỨng dụng viêm không liên tục (hiện chứng xuất hiện \u003c4 ngày / tuần hoặc 4 ngày / tuần và kéo dài\u003e 4 tuần), có thể liên tục điều chỉnh trong thời gian tiếp xúc với dị nguyên.",
    "uses": "Siro làm giảm các chứng viêm dị ứng thuốc: Hắt hơi, sổ mũi, chảy nước mũi, sung huyết, cuối mũi, nhanh chóng, chảy nước mắt và đỏ mắt, nhìn và ho. Làm giảm giấy tờ giấy chứng nhận: decan, giảm kích thước và ban số lượng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2020/06/P16813_1_l.jpg",
    "ingredient": "Trong 2 viên nang chứa:\nCarbomylTM (Chiết xuất đậu thận trắng) 1000 mg, Vitamin B3 (dưới dạng Nicotinamid) 8 mg, Vitamin B6 (dưới dạng Pyridoxin hydroclorid) 1,4 mg, Vitamin B12 (dưới dạng Cyanocobalamin) 5 µg.\nPhụ liệu: Vỏ nang hypromellose (HPMC), chất làm bóng (magie stearat), chất chống đông vón (silic đioxit)",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Viên uống giảm hấp thu đường bột Body Pow Carb Blocker (6 vỉ x 15 viên)",
    "origin": "Sản xuất bởi: Forza Industries LTD.\nĐịa chỉ: Units 4 \u0026 5 Javelin Enterprise Park, Javelin Way, Ashford, Kent TN24 8DE, United Kingdom (Vương quốc Anh)",
    "sideEfects": "Bảo quản: Nơi khô ráo, thoáng mát, dưới 25 độ C.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/3",
    "userManual": "Uống 2 viên x 3 lần/ngày với một ly nước trước mỗi bữa ăn chính. Không quá 6 viên mỗi ngày, uống nhiều nước trong ngày.",
    "uses": "Hỗ trợ giảm cân\nBổ sung vitamin B3, B6, B12 cho cơ thể"
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2020/04/P01421_1_l.jpg",
    "ingredient": "Voltaren Emulgel 1% điều trị tổn thương gân, dây chằng, cơ và khớp, bong gân, vết bầm tím, căng cơ quá mức và đau lưng sau khi chơi thể thao hoặc bị tai nạn. Các dạng bệnh khớp khu trú ở mô mềm như viêm gân (đau khuỷu tay ở người chơi tennis), hội chứng vai – bàn tay, viêm bao hoạt dịch, bệnh viêm quanh khớp. Điều trị triệu chứng viêm xương khớp ở các khớp nhỏ và trung bình nằm gần với da như khớp ngón tay hoặc khớp gối",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Voltaren Emulgel 1% (Tuýp 20g)",
    "origin": "Nhà sản xuất: Novartis",
    "sideEfects": "Người lớn và trẻ em trên 12 tuổi: bôi 2-4g x 3-4 lần/ngày. không dùng lâu quá 14 ngày.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/1",
    "userManual": "Người lớn và trẻ em trên 12 tuổi: bôi 2-4g x 3-4 lần/ngày. không dùng lâu quá 14 ngày.",
    "uses": "Voltaren Emulgel 1% điều trị tổn thương gân, dây chằng, cơ và khớp, bong gân, vết bầm tím, căng cơ quá mức và đau lưng sau khi chơi thể thao hoặc bị tai nạn. Các dạng bệnh khớp khu trú ở mô mềm như viêm gân (đau khuỷu tay ở người chơi tennis), hội chứng vai – bàn tay, viêm bao hoạt dịch, bệnh viêm quanh khớp. Điều trị triệu chứng viêm xương khớp ở các khớp nhỏ và trung bình nằm gần với da như khớp ngón tay hoặc khớp gối"
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/10/P11161_1_l.jpg",
    "ingredient": "Poncityl 500mg giảm triệu chứng các trường hợp: Nhức đầu, đau nửa đầu, đau cơ, đau do chấn thương, đau sau khi sinh, đau hậu phẫu, đau răng, đau bụng kinh và rong kinh.",
    "licenseNumber": "",
    "likeNumber": 3,
    "name": "Poncityl 500mg (10 vỉ x 10 viên/hộp)",
    "origin": "Nhà sản xuất: Mekophar",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/1",
    "userManual": "Nên uống trong bữa ăn, mỗi đợt điều trị không nên quá 7 ngày.\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/lần, ngày 3 lần.",
    "uses": "Poncityl 500mg giảm triệu chứng các trường hợp: Nhức đầu, đau nửa đầu, đau cơ, đau do chấn thương, đau sau khi sinh, đau hậu phẫu, đau răng, đau bụng kinh và rong kinh."
  },
  {
    "idComment": "/product/cPMDkxnc7DbiAcyshVX1/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P00940_1_l.jpg",
    "ingredient": "Tyrothricin 1mg, Tetracain hydroclorid 0,1mg, tá dược vừa đủ 1 viên.",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Viên ngậm trùng các bệnh từ miệng và Tyrotab (10 tk x 8 viên / hộp)",
    "origin": "Nhà sản xuất: Pharmedic",
    "sideEfects": "Mẫn cảm với các thành phần của thuốc",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/0",
    "userManual": "Ngậm 8 - 10 viên một ngày, để tan chậm trong miệng.",
    "uses": "Tyrotab điều trị tại chỗ như viêm, viêm amidan, bệnh viêm da và các loại bệnh ở miệng như viêm, viêm lại, viêm lợi, viêm quanh răng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2020/03/P16615_1_l.jpg",
    "ingredient": "Trong 1 viên nang mềm có\nFish oil (dầu cá) 350mg\nFlaxseed Oil (dầu hạt lanh) 600mg\nEvening primrose oil (dầu hoa anh thảo) 50mg\nDL-alpha-Tocopheryl Acetate 5IU\nThành phần khác vừa đủ 1 viên",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Thực phẩm bảo vệ sức khỏe Vitabella Fish Oil Omega 3-6-9 (Hộp 100 viên)",
    "origin": "Sản xuất tại: Mỹ",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/0",
    "userManual": "Ngày uống 2 lần, mỗi lần 1 viên cùng với bữa ăn",
    "uses": "Thực phẩm bảo vệ sức khỏe Vitabella Fish Oil Omega 3-6-9 hỗ trợ bổ sung Vitamin E, EPA, DHA cho cơ thể. Sản phẩm giúp giảm mỡ máu, hỗ trợ tăng cường sức khỏe, đặc biệt tốt cho não, mắt và tim mạch."
  },
  {
    "idComment": "/product/dnnol8wCZ4pajy21HX1H/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P00355_1_l.jpg",
    "ingredient": "Tyrothricin 1mg, Tetracain hydroclorid 0.1mg, tá dược vừa đủ 1 viên.",
    "licenseNumber": "",
    "likeNumber": 3,
    "name": "Tyrotab (24 viên/hộp)",
    "origin": "Nhà sản xuất: Pharmedic",
    "sideEfects": "Không dùng quá 10 ngày. Không dùng cho tr? em du?i 3 tu?i.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/0",
    "userManual": "Ngậm 8 – 10 viên một ngày, để tan chậm trong miệng.",
    "uses": "Tyrotab điều trị tại chỗ các bệnh ở họng như viêm họng, viêm amidan, bệnh viêm Vincent và các bệnh ở miệng như viêm miệng, viêm lưỡi, viêm lợi, viêm quanh răng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/07/P14499_1_l.jpg",
    "ingredient": "Vitamin E (DI-alpha-Tocopheryl acetate); Các thành phần khác: Dầu đậu nành, Glycerin.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Thực phẩm bảo vệ sức khỏe viên uống bổ sung Vitamin E – Natural E 400 IU (Hộp 120 viên)",
    "origin": "Sản xuất tại: Mỹ",
    "sideEfects": "Người lớn: uống 1 viên/ngày (sau khi ăn)\nHoặc theo hướng dẫn của thầy thuốc.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/4",
    "userManual": "Người lớn: uống 1 viên/ngày (sau khi ăn)\nHoặc theo hướng dẫn của thầy thuốc.",
    "uses": "Thực phẩm bảo vệ sức khỏe viên uống Vitamin E – Natural E 400 IU giúp bổ sung Vitamin E, phòng chống quá trình lão hóa da, giúp làm đẹp da, cho làn da trắng sáng, mịn màng và rạng ngời hơn. Sản phẩm là sự lựa chọn lý tưởng để có làn da đẹp hoàn hảo."
  },
  {
    "idComment": "/product/hkt2z1YssKgkjPErZEme/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P00296_1_l.jpg",
    "ingredient": "Cao khô lá thường xuân 0.7g, tá dược vừa đủ. ",
    "licenseNumber": "",
    "likeNumber": 2,
    "name": "Prospan (100ml)",
    "origin": "Thận trọng:\nChỉ dùng thuốc cho phụ nữ có thai và cho con bú dưới sự chỉ dẫn và kê toa của bác sĩ.",
    "sideEfects": "Thận trọng:\nChỉ dùng thuốc cho phụ nữ có thai và cho con bú dưới sự chỉ dẫn và kê toa của bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/0",
    "userManual": "Lắc chai kỹ trước khi dùng.\nTrẻ sơ sinh và trẻ em (dưới 6 tuổi): 2.5ml/lần x 3 lần mỗi ngày.\nTrẻ ở độ tuổi đi học và thiếu niên: 5ml/lần x 3 lần mỗi ngày. \nNgười lớn: 5 – 7.5ml/lần x 3 lần mỗi ngày.",
    "uses": "Siro Prospan điều trị viêm đường hô hấp cấp có kèm ho. Dùng để điều trị triệu chứng trong các bệnh lý viêm phế quản mãn tính."
  },
  {
    "idComment": "/product/hmejiqUvpRT7NyFs8CgE/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/05/P00021_1-1-600x600.jpg",
    "ingredient": "Cho 1 viên nén bao phim:\nHoạt chất:\nFexofenadin hydroclorid …………… ..180mg\nTá dược",
    "licenseNumber": "",
    "likeNumber": 6,
    "name": "Telfast HD 180mg (1 telfast x 10 viên / hộp)",
    "origin": "Nhà sản xuất: Sanofi Aventis",
    "sideEfects": "Bệnh nhân có tiền sử dụng dị ứng với bất kỳ thành phần nào của thuốc.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/4",
    "userManual": "Người lớn và trẻ em từ 12 tuổi trở lên: Đề xuất sử dụng là 1 viên mỗi ngày.\nThe cẩn thận suy luận: Startup được dùng là 1 viên fexofenadin 60mg mỗi ngày\nNgười suy gan: Không cần điều chỉnh liều\nNgười cao tuổi: Không cần điều chỉnh liều, ngoại trừ chức năng suy giảm.\nThuốc sử dụng đường uống với nước và trước bữa ăn. Không uống thuốc với nước hoa quả.",
    "uses": "Telfast HD 180mg là thuốc viêm mũi dị ứng và thuốc lá mạn tính."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2020/06/P17820_1_l.jpg",
    "ingredient": "Nước, collagen cá 6% (vảy cá: Bangladesh 50%, Việt Nam 50%), chiết xuất xoài, maltodextrin, elastin thủy phân, niacinamide…",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Nước uống Collagen InnerB Glowshot CJ (Hộp 6 chai)",
    "origin": "Sản xuất tại: Hàn Quốc",
    "sideEfects": "Dùng quá liều có thể gây tiêu chảy.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/4",
    "userManual": "Dùng 1 chai/ngày. Sử dụng ngay sau khi mở bao bì, ngon hơn khi ướp lạnh. Lắc đều trước khi dùng.",
    "uses": "Nước uống Collagen InnerB Glowshot CJ xuất xứ Hàn Quốc với thành phần collagen từ vảy cá thiên nhiên nguyên chất giúp trẻ hóa làn da, cho da săn chắc và khỏe mạnh."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/07/P14460_1_l.jpg",
    "ingredient": "Hoạt chất mỗi Viên C Blackmores 1000mg:\nAscorbic Acid 400mg, Sodium ascorbate 350mg, Hesperidin 50mg, Rutoside 50mg, Rosa canina extract (chiết xuất quả tầm xuân) tương đương 250mg quả khô Citrus bioflavonoids extract (chiết xuất cam, quýt, chanh) 125mg. Malpighlia punicifolia (Acerola) chiết xuất tương đương với 50mg trái khô.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Thực phẩm bảo vệ sức khỏe viên uống bổ sung vitamin C Blackmores Bio C 1000mg (Hộp 31 viên)",
    "origin": "Xuất xứ thương hiệu: Úc\n\n",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/5",
    "userManual": "Người lớn dùng 1 viên hằng ngày trong bữa ăn hoặc theo chỉ định của bác sĩ. Trong trường hợp bị cảm cúm có thể tăng lên 3 viên một ngày.",
    "uses": "Blackmores Bio C 1000mg hỗ trợ tăng sức đề kháng cho cơ thể.Hỗ trợ bền thành mạch, chống chảy máu chân răng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P00779_1_l.jpg",
    "ingredient": "Thuốc điều trị nhiễm một hoặc nhiều loại giun: giun chỉ, giun đũa, giun tóc, giun móc, giun kim.",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Fugacar Mebendazole (500mg)",
    "origin": "Nhà sản xuất: Janssen",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/3",
    "userManual": "Uống 1 viên duy nhất, có thể nhai trước khi nuốt. Tẩy giun định kỳ 4 – 6 tháng/lần.",
    "uses": "Thuốc điều trị nhiễm một hoặc nhiều loại giun: giun chỉ, giun đũa, giun tóc, giun móc, giun kim."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/07/P14500_1_l.jpg",
    "ingredient": "Dầu cá 400mg, dầu hạt lanh 600mg, Gelatin, Glycerin, nước tinh khiết.\n\n",
    "licenseNumber": "",
    "likeNumber": 5,
    "name": "Thực phẩm bảo vệ sức khỏe bổ sung Omega 3-6-9 Pharmekal (100 viên/hộp)",
    "origin": "Sản xuất bởi: Pharmekal Health Products, LLC.\nĐịa chỉ: Cerritos, CA 90703, Mỹ.",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\n\n",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/0",
    "userManual": "Ngày uống 1 viên/ lần x 1-2 lần/ ngày, tốt hơn khi dùng với bữa ăn, hoặc tham khảo ý kiến tư vấn của bác sĩ\n",
    "uses": "Thực phẩm bảo vệ sức khỏe bổ sung Omega 3-6-9 Pharmekal hỗ trợ giúp giảm nguy cơ xơ vữa động mạch, giúp duy trì hệ thống tim mạch khỏe mạnh và hỗ trợ giảm nguy cơ mắc bệnh về tim."
  },
  {
    "idComment": "/product/oocWrTslvU0IUtBvrCH1/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P00624_1_l.jpg",
    "ingredient": "Cetirizine dihydrochloride 10mg, tá dược vừa đủ 1 viên.",
    "licenseNumber": "",
    "likeNumber": 9,
    "name": "Zyrtec (10mg)",
    "origin": "Nhà sản xuất: UCB Farchim SA",
    "sideEfects": "Phụ nữ có thai và phụ nữ đang cho con bú.\nDùng thức ăn chung, thức uống có chướng ngại vật.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/4",
    "userManual": "Người lớn, trẻ trên 12 tuổi: 1 viên / ngày.",
    "uses": "https://image.pharmacity.vn/live/uploads/2019/04/P00624_1_l.jpg"
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P00589_1_l.jpg",
    "ingredient": "Terbinafine hydrochloride 1%, tá dược vừa đủ. ",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Kem điều trị nhiễm nấm ở da, móng tay, móng chân Lamisil 1% (5g)",
    "origin": "Nhà sản xuất: Novartis",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến Bác sĩ.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/2",
    "userManual": "Có thể bôi kem 1 – 2 lần mỗi ngày.\nThời gian điều trị:\nNấm bàn chân: 2 lần / ngày trog 2 tuần \nNấm da chân: 1 lần / ngày  trong 1 tuần \nNấm Candida ở da: 1 hoặc 2 lần/ ngày trong 1 – 2 tuần\nLang ben: 1 hoặc 2 lần/ ngày trong 2 tuần \nRửa sạch và lau khô vùng da bị nhiễm nấm trước khi dùng thuốc. Bôi một lớp kem mỏng vào vùng da bị nhiễm nấm và vùng da xung quanh rồi thoa nhẹ. Trong các trường hợp nhiễm nấm có trầy (hăm) da (kẽ vú, kẽ ngón chân, ngón tay, kẽ mông, bẹn) nên phủ lớp thuốc bôi bằng một gạc mỏng, nhất là về ban đêm.",
    "uses": "Kem Lamisil 1% có chứa thành phần chính Terbinafine hydrochloride giúp điều trị nhiễm nấm do Dematophytes, nhiễm nấm da bàn chân, nấm men do da, nấm Candida"
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2020/02/P16815_1-3-800x800.jpg",
    "ingredient": "Acid citric, Acidity regulator, hydrolyzed fish collagen, isomalt, meltodextrin,…",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "TPCN làm đẹp da, ngăn lão hóa Swiss Energy Collagen (Tuýp 20 viên)",
    "origin": "Sản xuất tại: EU",
    "sideEfects": "Sản phẩm này không phải là thuốc và không có tác dụng thay thể thuốc chữa bệnh.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/4",
    "userManual": "1 viên mỗi ngày với 200ml nước",
    "uses": "Thực phẩm bảo vệ sức khỏe Swiss Energy Collagen được sản xuất tại Liên minh châu Âu theo tiêu chuẩn nghiêm ngặt. Sản phẩm chứa thành phần collagen tự nhiên từ da cá biển sâu, giúp giảm thiểu nếp nhăn, gia tăng độ đàn hồi và sự săn chắc cho làn da, nuôi dưỡng da luôn căng mịn và tươi trẻ."
  },
  {
    "idComment": "/product/vQmcdvDQ869yyq2SiHg5/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P06351_1_l.jpg",
    "ingredient": "Menthol: 24mg, Eucalyptol :24mg, Camphor :24mg, tá dược vừa đủ 1 viên.",
    "licenseNumber": "",
    "likeNumber": 3,
    "name": "Thận trọng:\nChỉ dùng thuốc cho phụ nữ có thai và cho con bú dưới sự chỉ dẫn và kê toa của bác sĩ.",
    "origin": "OPC",
    "sideEfects": "Khi sử dụng cho phụ nữ có thai và phụ nữ đang cho con bú, trẻ em đã có trường hợp co giật, suy hô hấp.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/0",
    "userManual": "Menthol: 24mg, Eucalyptol :24mg, Camphor :24mg, tá dược vừa đủ 1 viên.",
    "uses": "Euca – OPC dùng xông khi cảm mạo, sát trùng mũi họng. Không được uống."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/05/P11288_1-1-800x800.jpg",
    "ingredient": "Vitamin A (Palmitate) Ph.Eur. 5000 IU, Vitamin B1 (Thiamine Mononitrate) Ph.Eur. 5 mg , Vitamin B2 (Riboflavin) Ph.Eur. 5 mg , Vitamin B6 (Pyridoxine HCl) Ph.Eur. 2 mg, Vitamin, B12 (Cyanocobalamin) 5 mcg, Vitamin C Ph.Eur. 75 mg, Vitamin D3 (Cholecalciferol) Ph.Eur. 400 IU, Vitamin E (dl-alpha Tocopheryl Acetate) Ph.Eur. 15 mg, Nicotinamide Ph.Eur. 45 mg, D-Panthenol Ph.Eur. 5 mg, Folic Acid Ph.Eur. 1000 mcg, Ferrous Fumarate Ph.Eur. 50 mg, Dibasic Calcium Phosphate Ph.Eur. 70 mg, Copper (dưới dạng Copper Sulfate Ph. Eur) 1 mg, Manganese (dưới dạng Manganese sulfate monohydrate USP) 1 mg, Zinc Sulphate USP 50 mg, Iodide (dưới dạng Potassium Iodide Ph.Eur) 0.15 mg\nPhụ liệu: Vanillin, lecithin, dầu thực vật hydrogen hóa, sáp ong trắng, dầu đậu nành, gelatin, glycerin, oxyd sắt đỏ, oxyd sắt đen, oxyd sắt vàng, nước tinh khiết.",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Viên bổ sung vitamin và khoáng chất Vitacap (Hộp 5 vỉ x 10 viên)",
    "origin": "Sản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "sideEfects": "Sản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/5",
    "userManual": "Một viên một ngày hoặc theo sự hướng dẫn của thầy thuốc",
    "uses": "Thực phẩm bảo vệ sức khỏe giúp bổ sung vitamin và khoáng chất Vitacap giúp bổ sung vitamin và khoáng chất cho chế độ dinh dưỡng do ăn uống mất cân bằng hoặc do nhu cầu tăng cao của cơ thể giúp phục hồi sức khỏe và nâng cao thể trạng."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/07/P14475_1_l.jpg",
    "ingredient": "500mg hỗn hợp cao khô (chiết xuất từ Quả Bứa Ấn Độ Garcinia Cambogia (Garcinia quaesita) tương đương trái cây khô: 2100 mg), chiết xuất quả mướp đắng (Momordica chanratia) tương đương trái cây khô: 1200 mg) .\nPhụ liệu: Gelatin, nước tinh khiết, Titanium Dioxyde (INS 171).",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Viên uống hỗ trợ giảm cân Alltimes Care Platinum Weightloss 3300mg (Hộp 50 viên)",
    "origin": "Sản xuất bởi: Australia (Úc)\nĐịa chỉ: 52 Riverside Road, Chipping Norton, NSW 2170, Australia.",
    "sideEfects": "Dùng cho người từ 12 tuổi trở lên, thừa cân, béo phì.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/3",
    "userManual": "Hỗ trợ kiểm soát cân nặng: Uống 1 viên mỗi ngày, 30 phút trước bữa ăn, uống nhiều nước\nHỗ trợ giảm béo: Uống 1 viên/lần x 3 lần/ngày, 30 phút trước bữa ăn, uống nhiều nước",
    "uses": "Viên uống hỗ trợ giảm cân Alltimes Care Platinum Weightloss 3300mg giúp hỗ trợ đốt cháy chất béo thành năng lượng, kết hợp chế độ ăn uống hợp lý và tập thể dục giúp kiểm soát trọng lượng cơ thể."
  },
  {
    "idComment": "",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P13644_1_l.jpg",
    "ingredient": " Mỗi chai 10ml chứa:\nMật ong……………………….200.50mg\nChiết xuất cúc la mã………..134.67mg\nTinh dầu bạc hà………………80.20mg\nChiết xuất rễ cam thảo……..30.59mg\nEucalyptol……………………..8.49mg\nKeo ong Propolis……………..3.01mg\nNha đam……………………….1.00mg",
    "licenseNumber": "",
    "likeNumber": 4,
    "name": "Xịt họng thảo dược Eugica (10ml)",
    "origin": "Sản xuất tại: Thái Lan",
    "sideEfects": "Để xa tầm tay trẻ em. Đọc hướng dẫn sử dụng trước khi sử dụng.\nSản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc có thể chữa khỏi bệnh.",
    "type": "/productCategory/X2htlKH0CNpYmKzypEbZ/categoryLists/1",
    "userManual": "Xịt trực tiếp vào khoang miệng, cổ họng từ 2-3 lần rồi nhét vào bụng.\nNên sử dụng date hàng.",
    "uses": "Xịt thảo dược Eugica với thành phần chứa mật ong, chiết xuất cúc la mã, tinh dầu bạc hà,… giúp làm giảm chứng viêm da, ho, viêm đường hô hấp trên."
  },
  {
    "idComment": "/product/yVTUHyTmDyBYGyQ3xpXV/comment",
    "image": "https://image.pharmacity.vn/live/uploads/2019/04/P02596_1_l.jpg",
    "ingredient": "Loratadine 10mg, tá dược vừa đủ 1 viên.",
    "licenseNumber": "",
    "likeNumber": 55,
    "name": "Clarityne (10 viên / hộp)",
    "origin": "Nhà sản xuất: Bayer HealthCare Pharmaceuticals",
    "sideEfects": "Suy gan, khô mi?ng, tang nguy co sâu rang.\nPh? n? có thai và cho con bú.",
    "type": "/productCategory/ZfHusG0EOexx4kJWSZfk/categoryLists/4",
    "userManual": "Người lớn và trẻ em trên 12 tuổi: 10mg x 1 lần / ngày.\nTrẻ từ 2 - 12 tuổi:\nTrọng lượng cơ thể\u003e 30 kg: 10mg x 1 lần / ngày.\nTrọng lượng cơ thể \u003c30 kg: 5mg x 1 lần / ngày.",
    "uses": "Thuốc Clarityne chứa thành phần chính Loratadine điều trị viêm mũi dị ứng: Hắt hơi, chảy nước mũi và ngứa mũi; cũng như ngứa và xót mắt. Những dấu hiệu và triệu chứng ở mũi và mắt giảm nhanh chóng sau khi dùng đường uống. Mề đay mạn tính và các rối loạn dị ứng ngoài da khác.\n\n"
  }
]
